{"backend": "tensorflow", "keras_version": "2.1.3", "class_name": "Sequential", "config": [{"class_name": "Embedding", "config": {"input_dim": 2859, "batch_input_shape": [null, 182], "name": "embedding_1", "input_length": 182, "embeddings_constraint": null, "output_dim": 138, "embeddings_regularizer": null, "trainable": true, "activity_regularizer": null, "dtype": "float32", "mask_zero": false, "embeddings_initializer": {"class_name": "RandomUniform", "config": {"seed": null, "maxval": 0.05, "minval": -0.05}}}}, {"class_name": "Bidirectional", "config": {"trainable": true, "merge_mode": "concat", "layer": {"class_name": "LSTM", "config": {"units": 128, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"distribution": "uniform", "seed": null, "mode": "fan_avg", "scale": 1.0}}, "bias_initializer": {"class_name": "Zeros", "config": {}}, "implementation": 1, "unroll": false, "recurrent_constraint": null, "return_state": false, "trainable": true, "kernel_constraint": null, "use_bias": true, "go_backwards": false, "recurrent_initializer": {"class_name": "Orthogonal", "config": {"seed": null, "gain": 1.0}}, "stateful": false, "dropout": 0.0, "bias_constraint": null, "name": "lstm_1", "recurrent_dropout": 0.0, "return_sequences": false, "kernel_regularizer": null, "bias_regularizer": null, "activity_regularizer": null, "recurrent_activation": "hard_sigmoid", "recurrent_regularizer": null, "activation": "tanh", "unit_forget_bias": true}}, "name": "bidirectional_1"}}, {"class_name": "Dropout", "config": {"seed": null, "rate": 0.6, "trainable": true, "noise_shape": null, "name": "dropout_1"}}, {"class_name": "Dense", "config": {"activation": "sigmoid", "bias_constraint": null, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"distribution": "uniform", "seed": null, "mode": "fan_avg", "scale": 1.0}}, "bias_initializer": {"class_name": "Zeros", "config": {}}, "units": 1, "name": "dense_1", "kernel_regularizer": null, "bias_regularizer": null, "trainable": true, "kernel_constraint": null, "use_bias": true, "activity_regularizer": null}}]}