{"backend": "tensorflow", "class_name": "Sequential", "config": [{"class_name": "Embedding", "config": {"input_dim": 2859, "activity_regularizer": null, "output_dim": 128, "dtype": "float32", "mask_zero": false, "name": "embedding_1", "input_length": 182, "embeddings_constraint": null, "trainable": true, "embeddings_initializer": {"class_name": "RandomUniform", "config": {"minval": -0.05, "seed": null, "maxval": 0.05}}, "batch_input_shape": [null, 182], "embeddings_regularizer": null}}, {"class_name": "Bidirectional", "config": {"trainable": true, "name": "bidirectional_1", "layer": {"class_name": "LSTM", "config": {"kernel_regularizer": null, "implementation": 1, "recurrent_dropout": 0.0, "recurrent_regularizer": null, "bias_regularizer": null, "recurrent_initializer": {"class_name": "Orthogonal", "config": {"seed": null, "gain": 1.0}}, "name": "lstm_1", "return_state": false, "trainable": true, "kernel_constraint": null, "unit_forget_bias": true, "bias_constraint": null, "recurrent_constraint": null, "activity_regularizer": null, "use_bias": true, "stateful": false, "activation": "tanh", "recurrent_activation": "hard_sigmoid", "go_backwards": false, "bias_initializer": {"class_name": "Zeros", "config": {}}, "units": 128, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "scale": 1.0, "mode": "fan_avg"}}, "unroll": false, "dropout": 0.0, "return_sequences": false}}, "merge_mode": "concat"}}, {"class_name": "Dropout", "config": {"noise_shape": null, "trainable": true, "name": "dropout_1", "seed": null, "rate": 0.5}}, {"class_name": "Dense", "config": {"kernel_regularizer": null, "bias_constraint": null, "activity_regularizer": null, "use_bias": true, "units": 1, "bias_regularizer": null, "name": "dense_1", "activation": "sigmoid", "trainable": true, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "scale": 1.0, "mode": "fan_avg"}}, "kernel_constraint": null, "bias_initializer": {"class_name": "Zeros", "config": {}}}}], "keras_version": "2.1.3"}