{"backend": "tensorflow", "config": {"input_layers": [["input_1", 0, 0]], "name": "model_1", "output_layers": [["dense_1", 0, 0]], "layers": [{"config": {"dtype": "int32", "name": "input_1", "batch_input_shape": [null, 182], "sparse": false}, "name": "input_1", "class_name": "InputLayer", "inbound_nodes": []}, {"config": {"name": "embedding_1", "trainable": true, "embeddings_constraint": null, "input_dim": 2859, "input_length": 182, "mask_zero": false, "embeddings_regularizer": null, "embeddings_initializer": {"config": {"maxval": 0.05, "seed": null, "minval": -0.05}, "class_name": "RandomUniform"}, "batch_input_shape": [null, 182], "activity_regularizer": null, "output_dim": 128, "dtype": "float32"}, "name": "embedding_1", "class_name": "Embedding", "inbound_nodes": [[["input_1", 0, 0, {}]]]}, {"config": {"name": "reshape_1", "trainable": true, "target_shape": [182, 128, 1]}, "name": "reshape_1", "class_name": "Reshape", "inbound_nodes": [[["embedding_1", 0, 0, {}]]]}, {"config": {"bias_constraint": null, "use_bias": true, "trainable": true, "activation": "relu", "kernel_constraint": null, "dilation_rate": [1, 1], "padding": "valid", "kernel_size": [3, 128], "activity_regularizer": null, "kernel_initializer": {"config": {"mean": 0.0, "stddev": 0.05, "seed": null}, "class_name": "RandomNormal"}, "data_format": "channels_last", "bias_regularizer": null, "name": "conv2d_1", "bias_initializer": {"config": {}, "class_name": "Zeros"}, "kernel_regularizer": null, "strides": [1, 1], "filters": 300}, "name": "conv2d_1", "class_name": "Conv2D", "inbound_nodes": [[["reshape_1", 0, 0, {}]]]}, {"config": {"bias_constraint": null, "use_bias": true, "trainable": true, "activation": "relu", "kernel_constraint": null, "dilation_rate": [1, 1], "padding": "valid", "kernel_size": [4, 128], "activity_regularizer": null, "kernel_initializer": {"config": {"mean": 0.0, "stddev": 0.05, "seed": null}, "class_name": "RandomNormal"}, "data_format": "channels_last", "bias_regularizer": null, "name": "conv2d_2", "bias_initializer": {"config": {}, "class_name": "Zeros"}, "kernel_regularizer": null, "strides": [1, 1], "filters": 300}, "name": "conv2d_2", "class_name": "Conv2D", "inbound_nodes": [[["reshape_1", 0, 0, {}]]]}, {"config": {"bias_constraint": null, "use_bias": true, "trainable": true, "activation": "relu", "kernel_constraint": null, "dilation_rate": [1, 1], "padding": "valid", "kernel_size": [5, 128], "activity_regularizer": null, "kernel_initializer": {"config": {"mean": 0.0, "stddev": 0.05, "seed": null}, "class_name": "RandomNormal"}, "data_format": "channels_last", "bias_regularizer": null, "name": "conv2d_3", "bias_initializer": {"config": {}, "class_name": "Zeros"}, "kernel_regularizer": null, "strides": [1, 1], "filters": 300}, "name": "conv2d_3", "class_name": "Conv2D", "inbound_nodes": [[["reshape_1", 0, 0, {}]]]}, {"config": {"name": "max_pooling2d_1", "strides": [1, 1], "trainable": true, "data_format": "channels_last", "padding": "valid", "pool_size": [180, 1]}, "name": "max_pooling2d_1", "class_name": "MaxPooling2D", "inbound_nodes": [[["conv2d_1", 0, 0, {}]]]}, {"config": {"name": "max_pooling2d_2", "strides": [1, 1], "trainable": true, "data_format": "channels_last", "padding": "valid", "pool_size": [179, 1]}, "name": "max_pooling2d_2", "class_name": "MaxPooling2D", "inbound_nodes": [[["conv2d_2", 0, 0, {}]]]}, {"config": {"name": "max_pooling2d_3", "strides": [1, 1], "trainable": true, "data_format": "channels_last", "padding": "valid", "pool_size": [178, 1]}, "name": "max_pooling2d_3", "class_name": "MaxPooling2D", "inbound_nodes": [[["conv2d_3", 0, 0, {}]]]}, {"config": {"axis": 1, "name": "concatenate_1", "trainable": true}, "name": "concatenate_1", "class_name": "Concatenate", "inbound_nodes": [[["max_pooling2d_1", 0, 0, {}], ["max_pooling2d_2", 0, 0, {}], ["max_pooling2d_3", 0, 0, {}]]]}, {"config": {"name": "flatten_1", "trainable": true}, "name": "flatten_1", "class_name": "Flatten", "inbound_nodes": [[["concatenate_1", 0, 0, {}]]]}, {"config": {"rate": 0.5, "noise_shape": null, "name": "dropout_1", "trainable": true, "seed": null}, "name": "dropout_1", "class_name": "Dropout", "inbound_nodes": [[["flatten_1", 0, 0, {}]]]}, {"config": {"bias_constraint": null, "kernel_initializer": {"config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}, "class_name": "VarianceScaling"}, "trainable": true, "activation": "softmax", "use_bias": true, "units": 2, "bias_regularizer": null, "activity_regularizer": null, "kernel_constraint": null, "name": "dense_1", "kernel_regularizer": null, "bias_initializer": {"config": {}, "class_name": "Zeros"}}, "name": "dense_1", "class_name": "Dense", "inbound_nodes": [[["dropout_1", 0, 0, {}]]]}]}, "keras_version": "2.1.3", "class_name": "Model"}