{"keras_version": "2.1.3", "backend": "tensorflow", "class_name": "Sequential", "config": [{"class_name": "Embedding", "config": {"trainable": true, "batch_input_shape": [null, 182], "activity_regularizer": null, "dtype": "float32", "mask_zero": false, "input_dim": 2859, "embeddings_constraint": null, "output_dim": 132, "embeddings_regularizer": null, "input_length": 182, "embeddings_initializer": {"class_name": "RandomUniform", "config": {"maxval": 0.05, "minval": -0.05, "seed": null}}, "name": "embedding_1"}}, {"class_name": "Bidirectional", "config": {"trainable": true, "layer": {"class_name": "LSTM", "config": {"return_sequences": false, "unroll": false, "recurrent_constraint": null, "unit_forget_bias": true, "activity_regularizer": null, "recurrent_dropout": 0.0, "kernel_constraint": null, "recurrent_initializer": {"class_name": "Orthogonal", "config": {"gain": 1.0, "seed": null}}, "use_bias": true, "return_state": false, "stateful": false, "recurrent_regularizer": null, "dropout": 0.0, "bias_initializer": {"class_name": "Zeros", "config": {}}, "trainable": true, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"scale": 1.0, "mode": "fan_avg", "seed": null, "distribution": "uniform"}}, "units": 128, "go_backwards": false, "bias_constraint": null, "implementation": 1, "bias_regularizer": null, "activation": "tanh", "kernel_regularizer": null, "recurrent_activation": "hard_sigmoid", "name": "lstm_1"}}, "name": "bidirectional_1", "merge_mode": "concat"}}, {"class_name": "Dropout", "config": {"trainable": true, "name": "dropout_1", "noise_shape": null, "rate": 0.5, "seed": null}}, {"class_name": "Dense", "config": {"trainable": true, "activity_regularizer": null, "units": 1, "bias_constraint": null, "kernel_regularizer": null, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"scale": 1.0, "mode": "fan_avg", "seed": null, "distribution": "uniform"}}, "kernel_constraint": null, "use_bias": true, "activation": "sigmoid", "bias_regularizer": null, "name": "dense_1", "bias_initializer": {"class_name": "Zeros", "config": {}}}}]}