{"class_name": "Model", "config": {"name": "model_1", "output_layers": [["dense_1", 0, 0]], "layers": [{"name": "input_1", "class_name": "InputLayer", "inbound_nodes": [], "config": {"name": "input_1", "sparse": false, "batch_input_shape": [null, 182], "dtype": "int32"}}, {"name": "embedding_1", "class_name": "Embedding", "inbound_nodes": [[["input_1", 0, 0, {}]]], "config": {"activity_regularizer": null, "input_dim": 2859, "embeddings_constraint": null, "trainable": true, "embeddings_initializer": {"class_name": "RandomUniform", "config": {"minval": -0.05, "seed": null, "maxval": 0.05}}, "batch_input_shape": [null, 182], "dtype": "float32", "input_length": 182, "name": "embedding_1", "mask_zero": false, "output_dim": 128, "embeddings_regularizer": null}}, {"name": "reshape_1", "class_name": "Reshape", "inbound_nodes": [[["embedding_1", 0, 0, {}]]], "config": {"name": "reshape_1", "target_shape": [182, 128, 1], "trainable": true}}, {"name": "conv2d_1", "class_name": "Conv2D", "inbound_nodes": [[["reshape_1", 0, 0, {}]]], "config": {"kernel_size": [3, 128], "activation": "relu", "trainable": true, "data_format": "channels_last", "kernel_constraint": null, "dilation_rate": [1, 1], "kernel_regularizer": null, "activity_regularizer": null, "padding": "valid", "strides": [1, 1], "bias_constraint": null, "bias_initializer": {"class_name": "Zeros", "config": {}}, "bias_regularizer": null, "name": "conv2d_1", "kernel_initializer": {"class_name": "RandomNormal", "config": {"mean": 0.0, "seed": null, "stddev": 0.05}}, "filters": 300, "use_bias": true}}, {"name": "conv2d_2", "class_name": "Conv2D", "inbound_nodes": [[["reshape_1", 0, 0, {}]]], "config": {"kernel_size": [3, 128], "activation": "relu", "trainable": true, "data_format": "channels_last", "kernel_constraint": null, "dilation_rate": [1, 1], "kernel_regularizer": null, "activity_regularizer": null, "padding": "valid", "strides": [1, 1], "bias_constraint": null, "bias_initializer": {"class_name": "Zeros", "config": {}}, "bias_regularizer": null, "name": "conv2d_2", "kernel_initializer": {"class_name": "RandomNormal", "config": {"mean": 0.0, "seed": null, "stddev": 0.05}}, "filters": 300, "use_bias": true}}, {"name": "conv2d_3", "class_name": "Conv2D", "inbound_nodes": [[["reshape_1", 0, 0, {}]]], "config": {"kernel_size": [4, 128], "activation": "relu", "trainable": true, "data_format": "channels_last", "kernel_constraint": null, "dilation_rate": [1, 1], "kernel_regularizer": null, "activity_regularizer": null, "padding": "valid", "strides": [1, 1], "bias_constraint": null, "bias_initializer": {"class_name": "Zeros", "config": {}}, "bias_regularizer": null, "name": "conv2d_3", "kernel_initializer": {"class_name": "RandomNormal", "config": {"mean": 0.0, "seed": null, "stddev": 0.05}}, "filters": 300, "use_bias": true}}, {"name": "max_pooling2d_1", "class_name": "MaxPooling2D", "inbound_nodes": [[["conv2d_1", 0, 0, {}]]], "config": {"pool_size": [180, 1], "trainable": true, "data_format": "channels_last", "name": "max_pooling2d_1", "padding": "valid", "strides": [1, 1]}}, {"name": "max_pooling2d_2", "class_name": "MaxPooling2D", "inbound_nodes": [[["conv2d_2", 0, 0, {}]]], "config": {"pool_size": [180, 1], "trainable": true, "data_format": "channels_last", "name": "max_pooling2d_2", "padding": "valid", "strides": [1, 1]}}, {"name": "max_pooling2d_3", "class_name": "MaxPooling2D", "inbound_nodes": [[["conv2d_3", 0, 0, {}]]], "config": {"pool_size": [179, 1], "trainable": true, "data_format": "channels_last", "name": "max_pooling2d_3", "padding": "valid", "strides": [1, 1]}}, {"name": "concatenate_1", "class_name": "Concatenate", "inbound_nodes": [[["max_pooling2d_1", 0, 0, {}], ["max_pooling2d_2", 0, 0, {}], ["max_pooling2d_3", 0, 0, {}]]], "config": {"name": "concatenate_1", "trainable": true, "axis": 1}}, {"name": "flatten_1", "class_name": "Flatten", "inbound_nodes": [[["concatenate_1", 0, 0, {}]]], "config": {"name": "flatten_1", "trainable": true}}, {"name": "dropout_1", "class_name": "Dropout", "inbound_nodes": [[["flatten_1", 0, 0, {}]]], "config": {"name": "dropout_1", "rate": 0.6, "noise_shape": null, "seed": null, "trainable": true}}, {"name": "dense_1", "class_name": "Dense", "inbound_nodes": [[["dropout_1", 0, 0, {}]]], "config": {"activity_regularizer": null, "activation": "softmax", "trainable": true, "kernel_constraint": null, "use_bias": true, "kernel_regularizer": null, "bias_constraint": null, "units": 2, "bias_initializer": {"class_name": "Zeros", "config": {}}, "bias_regularizer": null, "name": "dense_1", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"scale": 1.0, "seed": null, "mode": "fan_avg", "distribution": "uniform"}}}}], "input_layers": [["input_1", 0, 0]]}, "backend": "tensorflow", "keras_version": "2.1.3"}