["-", "0", "01", "01052013", "01062012", "01112013", "02", "02012013", "02022011", "02022012", "02042012", "02042013", "02042014", "02062015", "03", "030316", "03042013", "03052013", "03062013", "03092015", "03102012", "04", "04032013", "04042009", "04092015", "04102013", "04112012", "04112013", "05", "05042013", "05042014", "05092013", "05cm", "06", "06012015", "06112010", "07", "07012011evidencia", "07032013", "07032015", "07062011", "07092012", "07cm", "08", "08022013", "08042007", "08042014", "08102014", "08112009", "081215", "082012", "09", "09052012", "09052013", "1", "10", "10032013", "100512", "10052012", "10082011", "10082012", "10112015", "10122012", "11", "11042013", "11042016", "110513", "11052012", "11062012", "11082014", "112012", "11\u00ba", "12", "120112", "12012011", "12012012", "12012015", "12072011", "12082011", "12112013", "13", "13022012", "13052013", "13052014", "13122012", "14", "14012009", "14012013", "14032016", "14052013", "14052014", "14062013", "14082013", "14112011", "1420h", "15", "150", "15022012", "15102012", "1515h", "16", "16022013", "16032013", "16032016", "16042008", "16042013", "16052010", "160911", "16092015", "16102015", "17", "17032016", "17092011", "17102008", "17102012", "17112008", "17122011", "17122012", "18", "18022010", "18042011", "18062010", "18072012", "18122010", "18122015", "19022014", "19032005", "19032013", "19042013", "19092012", "19092013", "19102010", "19122015", "2", "2-3", "20", "20012012", "20042013", "20062012", "2012", "2013", "21", "21052013", "21112007", "22", "22032016", "22042013", "22042014", "22072012", "22072013", "23", "23042013", "23102012", "24", "24052013", "24072012", "24092011", "24112010", "25", "25032013", "25042012", "25072011", "25082013", "26", "26022003", "26022013", "26022014", "26032013", "26052012", "26092012", "27", "27022014", "27032013", "27052014", "27092012", "27092013", "27102008", "28", "28012015", "28042015", "280507", "28072010", "28072014", "29", "29012013", "29042011", "29042013", "3", "30", "30012012", "31", "31052012", "32", "35", "36", "37", "38", "3d", "3d-tof", "3teslas", "40", "41docx", "42", "43", "46", "47", "47cm", "4\u00aa", "5", "50", "6", "63", "70", "85", "930h", "<PAD/>", "a", "a1", "abaixo", "abaulamento", "abdome", "abdominais", "abdominal", "abla\u00e7\u00e3o", "abordagem", "abril", "abscesso", "abscessos", "acentuada", "acentuados", "acentua\u00e7\u00e3o", "achado", "achados", "acima", "acometem", "acometendo", "acometido", "acometidos", "acometimento", "acompanhada", "acompanhado", "acordo", "act\u00ednicas", "acumulada", "ac\u00fastico", "adaptada", "adendo", "adenohipofis\u00e1rio", "adenomas", "adenomiomatose", "adenomiose", "adequadas", "adequado", "adesiva", "adicionais", "adicional", "adiposo", "adiposos", "adjacente", "adjacentes", "adjuvante", "administrado", "admite", "admitindo", "adrenais", "adrenal", "aeradas", "afastada", "afastar", "afec\u00e7\u00e3o", "afilados", "afilamento", "afilamentos", "agiria", "agora", "agressividade", "agrupadas", "agrupados", "aguda", "agudizada", "agudizado", "agudo", "agudos", "agulha", "ainda", "alargamento", "algo", "algum", "algumas", "alguns", "alimentar", "alinhamento", "alongada", "alongadas", "alongado", "alongados", "alta", "alterado", "altera\u00e7\u00e3o", "altera\u00e7\u00f5es", "altera\u00e7\u00f5essugerem", "alto", "altura", "alveolar", "alveolares", "al\u00e7a", "al\u00e7as", "al\u00e9m", "ambas", "ambos", "amoldamento", "ampla", "amplitude", "amplo", "ampola", "am\u00edgdala", "analisados", "analisar", "anatomopatol\u00f3gica", "anatomopatol\u00f3gico", "anat\u00f4mica", "anel", "aneurisma", "aneurismas", "anexial", "angio-resson\u00e2ncia", "angiogr\u00e1fico", "angioresson\u00e2ncia", "angiorm", "angiorresson\u00e2ncia", "angiotc", "angiotomogr\u00e1fico", "angulada", "ano", "anormalidade", "anormalidades", "antecedente", "anterior", "anteriore", "anteriores", "anteriormente", "anterolateral", "anteromedial", "anterossuperior", "anter\u00f3grado", "antes", "antigas", "antigos", "antro", "an\u00e1lise", "an\u00f4malos", "ao", "aorta", "aortopulmonar", "aos", "ap", "apagamento", "aparelho", "aparelhos", "aparente", "aparentemente", "apenas", "apendicectomia", "apendicite", "apesar", "apical", "apicoposterior", "apresenta", "apresentados", "apresentam", "apresentando", "aproximada", "aproximadamente", "ap\u00eandice", "ap\u00f3fise", "ap\u00f3s", "aqueduto", "aquele", "aquisi\u00e7\u00e3o", "aquisi\u00e7\u00f5es", "ar", "arco", "arcos", "arqueado", "arquitetura", "arquivo", "arredondada", "artefatos", "artefatuais", "artefatual", "arterial", "arterite", "articular", "articulares", "articularespessamento", "articula\u00e7\u00e3o", "articula\u00e7\u00f5es", "artrose", "art\u00e9ria", "art\u00e9rias", "as", "ascendente", "ascite", "aspecto", "aspectos", "aspirado", "aspira\u00e7\u00e3o", "assim", "assimetria", "assimetrias", "assim\u00e9trica", "assintom\u00e1tico", "assistom\u00e1tica", "assitente", "assoalho", "associa-se", "associada", "associadas", "associado", "associados", "associa\u00e7\u00e3o", "astrocitoma", "astrocit\u00e1ria", "astrogliose", "atelectasia", "atelectasias", "atelect\u00e1sica", "atenua\u00e7\u00e3o", "ateromatose", "ateroscler\u00f3tica", "atinge", "atingem", "atividade", "atlanto-dental", "atraso", "atrav\u00e9s", "atual", "atualmente", "at\u00e9", "auditivo", "aumentadas", "aumentados", "aumento", "aumentou", "ausente", "aus\u00eancia", "avaliada", "avaliadas", "avaliado", "avaliados", "avalia\u00e7\u00e3o", "avan\u00e7ado", "avc", "avolumando", "avuls\u00f5es", "axiais", "axial", "axilar", "a\u00e9reas", "a\u00e9reos", "a\u00f3rtico", "bainha", "baixa", "baixo", "banda", "bandas", "barreira", "basais", "basal", "base", "bases", "bastante", "ba\u00e7o", "bem", "bexiga", "bi-parieto-occipital", "bifurca\u00e7\u00e3o", "bilaterais", "bilateral", "bilateralmente", "biliar", "biliares", "biopsia", "bi\u00f3psia", "boa", "bolhas", "bolo", "bom", "bordas", "bordo", "bosniak", "branca", "braquiocef\u00e1lica", "bridas", "broncoalveolar", "broncogramas", "broncoscopia", "bronquiectasias", "br\u00f4nquio", "bulbo", "c6", "c6-c7", "c7-d1", "cabe\u00e7a", "cadeias", "calcificada", "calcificadas", "calcificado", "calcificadoossifica\u00e7\u00e3o", "calcificados", "calcifica\u00e7\u00e3o", "calcifica\u00e7\u00e3og\u00e1s", "calcifica\u00e7\u00f5es", "calc\u00e1rea", "calc\u00e2neo", "calibre", "calo", "caloso", "calota", "camada", "campo", "campos", "canal", "capilares", "capsular", "capsulite", "capsulo-sinoviais", "capta\u00e7\u00e3o", "cap\u00edtulo", "caracteriza-se", "caracterizada", "caracterizadas", "caracterizado", "caracterizados", "caracterizando-se", "caracteriza\u00e7\u00e3o", "caracter\u00edsticas", "carcinoma", "cardiofr\u00eanica", "card\u00edaca", "carga", "carina", "carot\u00eddea", "carpo", "cartilagem", "cartilagens", "car\u00e1ter", "car\u00f3tida", "car\u00f3tidas", "caso", "cateter", "cauda", "cava", "cavernomatosa", "cavidade", "cavidades", "cavita\u00e7\u00e3o", "cc", "cecal", "ceco", "cef\u00e1lica", "celulares", "celularidade", "cel\u00edaco", "centrais", "central", "centro", "centrolobulares", "centros", "cerca", "cerebelar", "cerebelares", "cerebelo", "cerebrais", "cerebral", "cervicais", "cervical", "chave", "chegada", "cicatricial", "cicatriz", "ciclo", "cimento", "cinereum", "cintilografia", "circula\u00e7\u00e3o", "circundada", "circunjacente", "circunscritas", "circunscritos", "cir\u00fargica", "cir\u00fargico", "cir\u00fargicos", "cisterna", "cisternas", "cisto", "cistos", "clinica", "clinicamente", "clinico", "clinicolaboratorial", "clipagem", "clipe", "clipes", "clivagem", "clivus", "cl\u00ednco-laboratorial", "cl\u00ednica", "cl\u00ednicas", "cl\u00ednico", "cl\u00ednico-laboratoriais", "cl\u00ednico-laboratorial", "cl\u00ednicos", "cl\u00ednicos-laboratoriais", "cm", "colangiorresson\u00e2ncia", "colangite", "coletor", "cole\u00e7\u00e3o", "cole\u00e7\u00f5es", "colina", "colinas", "colite", "colo", "colon", "colonoscopia", "colonosc\u00f3pico", "coluna", "colunas", "col\u00e9doco", "col\u00f4nicas", "com", "cominutiva", "como", "comparado", "comparando", "comparando-se", "comparativa", "comparativamente", "comparativo", "compara\u00e7\u00e3o", "compartimento", "compar\u00e1veis", "compat\u00edveis", "compat\u00edvel", "compensat\u00f3rio", "complementar", "complementa\u00e7\u00e3o", "completa", "completamente", "completo", "complexo", "complica\u00e7\u00e3o", "componente", "componentes", "compressivas", "compress\u00e3o", "comprime", "comprometimento", "computadorizada", "comum", "comumente", "comunica\u00e7\u00e3o", "conclus\u00e3o", "concomitante", "condi\u00e7\u00f5es", "condral", "condropatia", "conduto", "confirmando", "confirmar", "confirma\u00e7\u00e3o", "confluentes", "conforme", "congestivo", "congest\u00e3o", "conjuntamente", "conjunto", "consequente", "conservados", "considerada", "consideradas", "considerando-se", "considerar", "consist\u00eancia", "consist\u00eancias", "consolidados", "consolida\u00e7\u00e3o", "consolida\u00e7\u00f5es", "consp\u00edcuas", "consp\u00edcuo", "constru\u00eddo", "contagem", "contato", "contexto", "conte\u00fado", "continuidade", "contorno", "contornos", "contra", "contragolpe", "contralaterais", "contralateral", "contrastante", "contrastantes", "contrasta\u00e7\u00e3o", "contraste", "contribu\u00eddo", "controle", "controles", "contusionais", "contus\u00e3o", "cont\u00e9m", "conveniente", "convexidade", "convexidades", "convulsiva", "convulsivas", "conv\u00e9m", "corno", "cornos", "coroas", "coroide", "coron\u00e1ria", "corpo", "corporal", "corporo-caudal", "corpos", "correlacionadas", "correlacionar", "correla\u00e7\u00e3o", "corresponde", "correspondendo", "correspondente", "corresponder", "correspondesse", "correspond\u00eancia", "correta", "corre\u00e7\u00e3o", "corroborando", "cortes", "corticais", "cortical", "cortico", "corticossubcorticais", "corticosubcorticais", "cor\u00f3ide", "costais", "costal", "costelas", "costofr\u00eanico", "coto", "craniana", "craniectomia", "craniofaringeoma", "cranioplastia", "craniotomia", "craniotomias", "creatina", "creatinas", "crescente", "crises", "cristalinos", "crit\u00e9rio", "crohn", "cruzado", "cr\u00e2nio", "cr\u00e2nio-encef\u00e1lico", "cr\u00f4nica", "cr\u00f4nicas", "cr\u00f4nico", "cuja", "cujas", "cujo", "cujos", "cura", "curso", "curto", "custa", "cut\u00e2nea", "cut\u00e2neo", "c\u00e1lcica", "c\u00e1lcicos", "c\u00e1lculo", "c\u00e1lculos", "c\u00e1psula", "c\u00e1psulas", "c\u00e1psulo-sinovial", "c\u00e2mara", "c\u00e9lulas", "c\u00edngulo", "c\u00edstica", "c\u00edsticas", "c\u00edsticos", "c\u00f3lica", "c\u00f3lico", "c\u00f3lon", "c\u00f3lons", "c\u00f3raco-umeral", "c\u00f3rtex", "c\u00f3rtico-subcortical", "c\u00f4ndilo", "c\u00faneo", "d1", "d10", "d10-d11", "d11", "d2", "d6", "d6-d7", "d7", "d7-d8", "d8", "da", "dados", "dando", "das", "data", "datado", "datas", "de", "decorrentes", "dedo", "definida", "definidas", "definido", "definidos", "definitivas", "definitivos", "defini\u00e7\u00e3o", "degenerativa", "degenerativo", "degluti\u00e7\u00e3o", "degluti\u00e7\u00f5es", "degradando", "deles", "delgadas", "delgado", "delimitada", "delimitado", "delimitados", "delimitando", "delimitando-se", "delimita\u00e7\u00e3o", "delineando", "delineia", "demais", "demonstra", "demonstrados", "demonstram", "demonstrou", "denota", "densa", "densamente", "densidade", "densidades", "densifica\u00e7\u00e3o", "densifica\u00e7\u00f5es", "denso", "dentre", "dentro", "depende", "dependendo", "depender", "depend\u00eancia", "deposi\u00e7\u00e3o", "dep\u00f3sito", "dep\u00f3sitos", "derivada", "deriva\u00e7\u00e3o", "derrame", "desalinhamento", "desalinhamentos", "desaparecimento", "descartar", "descendente", "descolamento", "descompress\u00e3o", "descontinuidade", "descrita", "descritas", "descrito", "descritos", "desde", "desenvolvimento", "deslocamento", "deslocando-o", "desmielinizante", "desmielinizantes", "desorganizado", "despopula\u00e7\u00e3o", "desses", "desta", "destaca-se", "destacam-se", "destacando-se", "destas", "deste", "destes", "desvio", "desvios", "detalhes", "detectados", "detect\u00e1veis", "detect\u00e1vel", "detec\u00e7\u00e3o", "determina", "determinados", "determinando", "determinar", "deva", "devam", "deve", "devem", "devendo", "devendo-se", "devido", "dezembro", "dia", "diafis\u00e1ria", "diagn\u00f3stica", "diagn\u00f3sticas", "diagn\u00f3stico", "diagn\u00f3sticos", "dias", "diferenciado", "diferenciais", "diferencial", "diferen\u00e7a", "diferen\u00e7as", "dificulta", "difusa", "difusas", "difuso", "difus\u00e3o", "dif\u00edcil", "digestiva", "digital", "digitalizadas", "digitalizados", "dilata\u00e7\u00e3o", "dimens\u00f5es", "diminui\u00e7\u00e3o", "diminuta", "diminutas", "diminuto", "diminutos", "din\u00e2mica", "direcionada", "direcionado", "direita", "direito", "direitos", "dire\u00e7\u00e3o", "dirigido", "discais", "discal", "discreta", "discretamente", "discretas", "discreto", "discretos", "disc\u00f3ide", "disfun\u00e7\u00e3o", "disgenesia", "displasia", "displ\u00e1sico", "dispon\u00edveis", "dispon\u00edvel", "dissec\u00e7\u00e3o", "distais", "distal", "distendida", "distens\u00e3o", "distribui\u00e7\u00e3o", "distribu\u00eddos", "divert\u00edculo", "di\u00e1fise", "di\u00e1fises", "di\u00e2metro", "do", "doen\u00e7a", "dois", "dolorosa", "doppler", "dor", "dorsal", "dorso", "dos", "drenagem", "drenando", "duas", "ductal", "ducto", "ductos", "dural", "durante", "duvidoso", "d\u00edploe", "d\u00favida", "e", "eco", "eco-planar", "ecocardiograma", "ectasia", "ectasiada", "edema", "edemarealce", "efeito", "eficiente", "eixo", "eixos", "eje\u00e7\u00e3o", "eletrencefalogr\u00e1fica", "eleva\u00e7\u00e3o", "elimina\u00e7\u00e3o", "em", "emboliza\u00e7\u00e3o", "embora", "emb\u00f3lico", "emerg\u00eancia", "encarceramento", "encefalopatia", "encef\u00e1lica", "encef\u00e1licas", "encef\u00e1lico", "encef\u00e1licos", "enchimento", "encontra-se", "encontram", "encontram-se", "enc\u00e9falo", "endometrial", "endometriose", "endopr\u00f3tese", "endosc\u00f3pica", "endosc\u00f3pico", "endovascular", "endovenosa", "endovenoso", "enostose", "entanto", "enterocolite", "entre", "entretanto", "envolve", "envolvendo", "enxertia", "eou", "ependim\u00e1rio", "epidural", "epis\u00f3dio", "epis\u00f3dios", "ep\u00eandima", "equina", "era", "eram", "esbo\u00e7ando", "esbo\u00e7o", "escama", "escamas", "escape", "esclerose", "escler\u00f3tica", "escler\u00f3ticas", "escler\u00f3tico", "escler\u00f3ticos", "esc\u00e1pula", "esfenoidal", "esof\u00e1gica", "esof\u00e1gicas", "esof\u00e1gico", "espacial", "esparsas", "esparsos", "espa\u00e7o", "espa\u00e7os", "especialmente", "espectrais", "espectroscopia", "especular", "espec\u00edfica", "espec\u00edfico", "esperado", "espessa", "espessada", "espessadas", "espessado", "espessamento", "espessura", "espinectomia", "espinectomias", "espinhal", "espinhosos", "espondilodiscite", "esp\u00e1stico", "esquerda", "esquerdas", "esquerdo", "esquerdos", "essas", "esta", "estabilidade", "estar", "estas", "estase", "estava", "este", "esteatose", "estende", "estende-se", "estendendo-se", "estenose", "esterno", "estes", "estimada", "estimado", "estiramento", "estreitamento", "estromal", "estrutura", "estruturais", "estruturas", "estudo", "estudos", "est\u00e1", "est\u00e1gio", "est\u00e1veis", "est\u00e1vel", "est\u00e3o", "es\u00f4fago", "etiologia", "etiologias", "etmoidais", "et\u00e1ria", "evento", "eventuais", "eventual", "eventualmente", "evidencia", "evidenciam", "evidenciando", "evidenciaram", "evidenciou", "evidente", "evidentes", "evid\u00eancia", "evid\u00eancias", "evolutiva", "evolutivamente", "evolutivas", "evolutivo", "evolutivos", "evolu\u00e7\u00e3o", "exame", "exames", "exceto", "excluir", "excretora", "exemplo", "exibem", "existe", "existem", "existente", "exof\u00edtica", "expansiva", "expansivainfiltrativa", "expansivas", "expansivo", "expans\u00e3o", "expira\u00e7\u00e3o", "expulsiva", "extensa", "extensas", "extenso", "extens\u00e3o", "externa", "externos", "extra-axiais", "extra-axial", "extracelular", "extracone", "extracranianas", "extramedular", "extrapleural", "extravasamento", "extremidade", "extr\u00ednseca", "exuberante", "face", "facectomias", "facetas", "faixa", "falange", "falanges", "falha", "fallot", "falsa", "faringe", "faringo-esof\u00e1gica", "far\u00edngea", "fase", "fast", "favorece", "favorecem", "favorecendo", "fazem", "fazer", "fecal", "feito", "feixe", "femoral", "femoropatelar", "fen\u00f4meno", "fevereiro", "fezes", "fibras", "fibrocicatricial", "fibromuscular", "fibrose", "fibrovascular", "fibulotalar", "ficando", "filmes", "fim", "final", "finas", "fissura", "fissuras", "fixada", "fixado", "fixadores", "fixa\u00e7\u00e3o", "flair", "flexor", "fluxo", "focais", "focal", "foco", "focos", "foi", "folheto", "foram", "forame", "forma", "formando", "forma\u00e7\u00e3o", "forma\u00e7\u00f5es", "fornecer", "fortuito", "fortuitos", "fosco", "fragmento", "fragmentos", "fratura", "fraturas", "freq\u00fcente", "frontais", "frontal", "fronteira", "fronto-basal", "fronto-insulo-temporal", "fronto-orbit\u00e1rio", "fronto-parietal", "fronto-parieto-temporal", "fronto-temporo-parietais", "frontobasais", "frontoparietais", "frontoparietal", "fse", "funcional", "fundo", "fun\u00e7\u00e3o", "fusiforme", "fus\u00e3o", "futuras", "futuro", "f\u00e1scia", "f\u00e1scias", "f\u00eamur", "f\u00edbula", "f\u00edbulo-talar", "f\u00edgado", "f\u00edsico", "f\u00f3rnice", "f\u00fandica", "f\u00fangica", "gadol\u00ednio", "gasosa", "gastrectomia", "gastrocn\u00eamio", "gen\u00e9tico", "gessado", "gira\u00e7\u00e3o", "giro", "giros", "glenumeral", "glicose", "glioma", "gliose", "glioserarefa\u00e7\u00e3o", "global", "globo", "globos", "gl\u00fateo", "gordura", "gordurosos", "gradiente-eco", "grande", "granula\u00e7\u00e3ofibrocicatricial", "granuloma", "granulomas", "granulomatoso", "grau", "gre", "grosseira", "grosseiramente", "guardadas", "guiada", "guiar", "g\u00e1s", "g\u00e1strica", "g\u00e1strico", "habituais", "habitual", "haja", "halo", "haste", "hastes", "havendo", "hemangioma", "hemangiomas", "hematoencef\u00e1lica", "hematoma", "hemisf\u00e9ricas", "hemisf\u00e9rio", "hemisf\u00e9rios", "hemorragia", "hemorr\u00e1gica", "hemorr\u00e1gico", "hemossiderina", "hem\u00e1tica", "hem\u00e1ticas", "hem\u00e1tico", "hem\u00e1ticos", "hem\u00f3stase", "hepatocarcinoma", "hepatocelular", "hep\u00e1tica", "hep\u00e1tico", "hep\u00e1ticos", "hernia\u00e7\u00e3o", "heterogenea", "heterogeneamente", "heterog\u00eanea", "heterog\u00eaneas", "heterog\u00eaneo", "hiato", "hidroa\u00e9reas", "hidrocefalia", "hidronefrose", "higromas", "hill-sachs", "hilo", "hiolar\u00edngeo", "hiper-realce", "hiperatenuante", "hiperatenua\u00e7\u00e3o", "hipercapta\u00e7\u00e3o", "hiperdensa", "hiperdensidade", "hiperdenso", "hiperecog\u00eanica", "hiperemia", "hiperintensidade", "hiperintenso", "hiperplasia", "hiperproteico", "hiperrealce", "hipersinal", "hipervascularizado", "hipervascularizados", "hipervasculariza\u00e7\u00e3o", "hipo-operculariza\u00e7\u00e3o", "hipoatenuante", "hipoatenuantes", "hipoatenua\u00e7\u00e3o", "hipocampo", "hipocontrastantes", "hipoc\u00f4ndrio", "hipodensa", "hipodensas", "hipodensidade", "hipodensidades", "hipodenso", "hipofis\u00e1ria", "hipointensidade", "hipointenso", "hipoplasia", "hipopl\u00e1sicas", "hipopl\u00e1sicos", "hipossinal", "hipotal\u00e2mico", "hipot\u00e1lamos", "hipovascularizada", "hip\u00f3tese", "hip\u00f3teses", "histol\u00f3gica", "hist\u00f3ria", "hist\u00f3rico", "hodgkin", "homogeneizam", "homog\u00eanea", "homog\u00eaneo", "hora", "houve", "houver", "h\u00e1", "h\u00e1lux", "h\u00e9rnia", "i", "ideal", "identifica-se", "identificada", "identificadas", "identificado", "identificados", "identificam-se", "identificando", "ii", "iif", "iii", "iimagem", "il\u00edaca", "il\u00edaco", "imagem", "imagens", "imediatamente", "impacta\u00e7\u00e3o", "impacto", "implante", "imprecisos", "impregnavam", "impregna\u00e7\u00e3o", "impressas", "impress\u00e3o", "imprimindo", "inacess\u00edvel", "inalterada", "inalteradas", "inalterado", "inalterados", "incaracter\u00edstica", "incaracter\u00edstico", "incaracter\u00edsticos", "incartacter\u00edstico", "incidentais", "incid\u00eancia", "incid\u00eancias", "incipiente", "incipientes", "incluem", "incluindo", "incluir", "inclusas", "inclusive", "inclu\u00edda", "inclu\u00eddas", "inclu\u00eddo", "inclu\u00eddos", "incoordena\u00e7\u00e3o", "indetect\u00e1vel", "indeterminada", "indeterminado", "indeterminados", "indicada", "indicado", "indicam", "indicando", "indicar", "indica\u00e7\u00e3o", "indiretos", "ind\u00edcios", "inequ\u00edvoca", "inequ\u00edvocos", "inerentes", "inespec\u00edfica", "inespec\u00edficas", "inespec\u00edfico", "inespec\u00edficos", "infartos", "infecciosa", "infeccioso", "inferior", "inferiores", "infiltrativa", "infiltrativo", "infiltra\u00e7\u00e3o", "inflamado", "inflamat\u00f3ria", "inflamat\u00f3riainfecciosa", "inflamat\u00f3rias", "inflamat\u00f3rio", "inflamat\u00f3rioinfeccioso", "informa\u00e7\u00f5es", "infraputaminais", "infrarrenal", "infund\u00edbulo", "inf\u00e2ncia", "inicia", "inicial", "inicialmente", "iniciar", "inje\u00e7\u00e3o", "inser\u00e7\u00e3o", "insinua", "insinua\u00e7\u00e3o", "instante", "institui\u00e7\u00e3o", "instrumentada", "insular", "insulares", "integradas", "intenso", "inter-hemisf\u00e9rica", "intercorr\u00eancias", "interessante", "interesse", "interface", "interior", "interna", "internas", "interno", "interpeduncular", "interposta", "interpreta\u00e7\u00e3o", "intervalo", "intestinais", "intestinal", "intimais", "intra-axial", "intra-hep\u00e1ticos", "intra-orbit\u00e1rio", "intracavernoso", "intracranianas", "intracranianos", "intradural", "intralesional", "intramedular", "intramedulares", "intramural", "intraperitoneal", "intrapetroso", "intrasselar", "intra\u00f3sseo", "introduzido", "intuito", "invertido", "investiga\u00e7\u00e3o", "ipmn", "ipsilateral", "irregular", "irregularidade", "irregularidades", "isquemia", "isquemias", "isqu\u00eamico", "isqu\u00eamicos", "istmo", "iv", "ivb", "janeiro", "janeiro2012", "janela", "joelho", "juncional", "junho", "junto", "jun\u00e7\u00e3o", "justacorticais", "justacortical", "justaependim\u00e1rias", "justafissural", "justapostos", "ju\u00edzo", "j\u00e1", "l1", "l2", "l3", "l3-l4", "l4", "l4-l5", "l5", "l5-s1", "labirinto", "laboratoriais", "laboratorial", "lacunas", "lado", "lados", "laminar", "laminectomia", "laminectomias", "lar\u00edngea", "laterais", "lateral", "lateralmente", "lateroconal", "laudo", "lavado", "leito", "lente", "lentificado", "lentifica\u00e7\u00e3o", "lentiforme", "lento", "leptomeningea", "leptomen\u00edngeo", "les\u00e3o", "les\u00f5es", "leve", "levemente", "lguns", "ligamentar", "ligamentares", "ligamento", "ligamentos", "limita", "limitada", "limite", "limites", "linear", "lineares", "linfoma", "linfonodal", "linfonodo", "linfonodomegalias", "linfonodos", "linfoproliferativa", "lingular", "linha", "linhagem", "lipomatosa", "liquefa\u00e7\u00e3o", "liquefeito", "liquida", "liqu\u00f3rica", "liqu\u00f3ricos", "lisencefalia", "listese", "litotripsia", "livre", "ll", "lobar", "lobo", "lobos", "lobulada", "lobulado", "lobulados", "lobula\u00e7\u00e3o", "locais", "local", "localizada", "localizadas", "localizado", "localizados", "localizando", "localiza\u00e7\u00e3o", "loculado", "logo", "loja", "lombar", "lombossacra", "longitudinal", "longo", "longos", "lordose", "luminal", "luz", "l\u00e2mina", "l\u00e2minas", "l\u00edngula", "l\u00edquida", "l\u00edquidas", "l\u00edquido", "l\u00edquidos", "l\u00edquor", "l\u00f3bulo", "l\u00f3bulos", "m1", "magn\u00e9tica", "magn\u00e9ticos", "maio", "maior", "maiores", "mais", "mal", "malforma\u00e7\u00e3o", "malforma\u00e7\u00f5es", "mal\u00e9olo", "mama", "mamilares", "manipula\u00e7\u00e3o", "mantendo", "manter", "mantida", "mant\u00e9m", "mant\u00e9m-se", "mapeamento", "marcadas", "marcado", "marcador", "margem", "margens", "marginais", "mas", "massa", "mastiga\u00e7\u00e3o", "mastoide", "mastoides", "mast\u00f3ide", "mast\u00f3ides", "material", "matura\u00e7\u00e3o", "mavric", "maxilar", "maxilares", "mecanismo", "mede", "medem", "media", "medial", "medialmente", "mediam", "mediana", "mediano", "mediastinais", "mediastinal", "mediastino", "medicamentosa", "medida", "medindo", "medula", "medular", "meduloblastoma", "mega-ap\u00f3fises", "meio", "melhor", "membrana", "membranas", "membranoso", "meningeo", "meningeoma", "meningioma", "meningiomas", "menor", "menores", "menos", "menstrual", "men\u00edngea", "men\u00edngeo", "merece", "merecem", "merecendo", "mesent\u00e9rica", "meses", "mesiais", "mesma", "mesmas", "mesmo", "mesmos", "mesossigm\u00f3ide", "meta-epifis\u00e1ria", "meta-hemoglobina", "metabolismo", "metab\u00f3lico", "metab\u00f3litos", "metacarpos", "metadiafis\u00e1rios", "metatarso", "met\u00e1fise", "met\u00e1lica", "met\u00e1licas", "met\u00e1lico", "met\u00e1licos", "met\u00e1stases", "micobacteriano", "microabscessos", "micromet\u00e1stase", "micron\u00f3dulo", "micron\u00f3dulos", "microvasculatura", "mielina", "mieliniza\u00e7\u00e3o", "miel\u00ednica", "mil\u00edmetros", "minerais", "minimamente", "minutos", "min\u00fasculo", "mioinositol", "miotend\u00edneos", "ml", "mm", "moderada", "modic", "modifica\u00e7\u00f5es", "modo", "moldura", "moles", "mol\u00e9culas", "montante", "morfologia", "morfol\u00f3gica", "mostra", "mostram", "mostrou", "mostrou-se", "movimenta\u00e7\u00e3o", "mucoso", "muito", "multifocal", "multiplanares", "mural", "muro", "muscular", "musculares", "musculatura", "m\u00e1-forma\u00e7\u00e3o", "m\u00e1ximo", "m\u00e9dia", "m\u00e9diaramos", "m\u00e9dias", "m\u00e9dio", "m\u00e9dio-superior", "m\u00e9diodistal", "m\u00e9dioinferior", "m\u00e9dios", "m\u00e9todo", "m\u00e9todos", "m\u00ednima", "m\u00ednimas", "m\u00ednimo", "m\u00ednimos", "m\u00faltiplas", "m\u00faltiplos", "n-acetil-aspartato", "na", "naquela", "naquele", "nas", "nasal", "natureza", "necessariamente", "necessita", "necess\u00e1ria", "necess\u00e1rio", "necrose", "nefrograma", "nefrogr\u00e1ficos", "nefrolit\u00edase", "neoplasia", "neopl\u00e1sica", "neopl\u00e1sico", "nervo", "nervos", "nessa", "nesse", "nesses", "nesta", "neste", "neurais", "neural", "neurinoma", "neurofuncionais", "neurog\u00eanica", "neurologista", "neuromas", "neuronal", "no", "nodular", "nodulares", "nodula\u00e7\u00e3o", "nodulo", "normais", "normal", "normalidade", "normoaeradas", "normodistendida", "nos", "nosso", "nota-se", "notadamente", "notam-se", "notando-se", "notou-se", "nova", "novamente", "novas", "novo", "novos", "nucleocapsular", "numerosos", "n\u00e3o", "n\u00edtida", "n\u00edtidas", "n\u00edtido", "n\u00edveis", "n\u00edvel", "n\u00f3dulo", "n\u00f3dulos", "n\u00facleo", "n\u00facleo-capsular", "n\u00facleo-capsulares", "n\u00facleos", "n\u00famero", "o", "oblitera", "oblitera\u00e7\u00e3o", "obl\u00edqua", "obs", "observa", "observa-se", "observada", "observam", "observam-se", "observamos", "observando", "observando-se", "observa\u00e7\u00e3o", "obstrui", "obstrutiva", "obten\u00e7\u00e3o", "obtidos", "ocasi\u00e3o", "occipital", "occipito-temporal", "occipitotemporal", "oclus\u00e3o", "ocorr\u00eancia", "ocular", "oculomotor", "ocupada", "ocupando", "oitavo", "oligoastrocitoma", "onde", "opacidade", "opacidades", "opacifica\u00e7\u00e3o", "operat\u00f3rio", "opercular", "operculares", "optado", "oral", "orbit\u00e1ria", "orbit\u00e1rio", "organiza\u00e7\u00e3o", "orif\u00edcio", "origem", "os", "ossifica\u00e7\u00e3o", "osso", "ossos", "osteoma", "osteomas", "osteoss\u00edntese", "osteos\u00edntese", "osteotomia", "oste\u00f3fitos", "ou", "outra", "outras", "outro", "outros", "ovalada", "ovalado", "paciente", "pacs", "pancreatite", "pancre\u00e1tica", "pancre\u00e1tico", "panor\u00e2micas", "papila", "papilar", "papil\u00edfero", "paquigiria", "paquimen\u00edngeo", "paquimen\u00edngeos", "par", "para", "paracentral", "parafalcina", "parafusos", "paralela", "paramagn\u00e9tico", "paramediana", "paramediastinal", "paranasais", "pararrenal", "parasagital", "parassagital", "paratraqueais", "paravertebrais", "paravertebral", "parcial", "parcialmente", "parece", "parede", "paredes", "parenquimatosa", "parenquimatosas", "parenquimatoso", "parenquimatosos", "parietais", "parietal", "parieto-occipitais", "parieto-occipital", "parieto-occipito-frontais", "parietoccipitais", "parte", "partes", "particularidades", "par\u00e2metro", "par\u00e2metros", "par\u00eanquima", "passagem", "patela", "patelar", "patelofemoral", "patentes", "paucidade", "ped\u00fanculo", "ped\u00fanculos", "ped\u00fandulo", "pela", "pelas", "pele", "pelo", "pelve", "pel\u00facido", "penetra\u00e7\u00e3o", "pequena", "pequenas", "pequeno", "pequenos", "perda", "perfis", "perfura\u00e7\u00e3o", "perfusionais", "perfus\u00e3o", "peri-crise", "peri-hilar", "periaquedutal", "periatrial", "peria\u00f3rticas", "peribiliares", "periferia", "perif\u00e9rica", "perif\u00e9ricas", "perif\u00e9ricasubpleural", "perif\u00e9rico", "periluminar", "periosteal", "peripancre\u00e1ticos", "perirrenais", "peritendinite", "peritoneais", "peritoneal", "perivasculares", "periventricular", "periventriculares", "perivesiculares", "permanece", "permanecem", "permanecendo", "permane\u00e7a", "permea\u00e7\u00e3o", "permeio", "permite", "permitindo", "perpendicular", "persista", "persiste", "persistem", "persistindo", "pertin\u00eancia", "per\u00edodo", "pesados", "pet", "pet-ct", "pet-tc", "petct", "pe\u00e7as", "picos", "pin\u00e7amento", "pisiforme", "placa", "placas", "plano", "planos", "plantar", "plat\u00f4", "plat\u00f4s", "pleural", "plexo", "pneumonite", "pneumot\u00f3rax", "pode", "pode-se", "podem", "podendo", "podendo-se", "poder", "poderia", "poder\u00e1", "poder\u00e3o", "pois", "polip\u00f3ide", "pol\u00edgono", "ponderadas", "ponta", "ponte", "ponto", "por", "poro", "porque", "portal", "portanto", "por\u00e7\u00e3o", "por\u00e7\u00f5es", "por\u00e9m", "posicionamento", "positiva", "posi\u00e7\u00e3o", "possa", "possibilidade", "possibilidades", "possivelmente", "poss\u00edvel", "posterior", "posteriormente", "posteroinferior", "pouco", "poucos", "praticamente", "precoce", "predominando", "predominante", "predominantemente", "predom\u00ednio", "preenche", "preenchendo", "preenchido", "preenchimento", "preens\u00e3o", "preferencialmente", "pregressa", "pregressas", "pregresso", "pregressos", "preocupa\u00e7\u00e3o", "pres", "presente", "presentes", "presen\u00e7a", "preservada", "preservado", "preservados", "presum\u00edvel", "previamente", "primeiro", "primordialmente", "prim\u00e1ria", "principal", "principalmente", "princ\u00edpio", "procedimento", "processo", "processos", "produtos", "proeminentes", "proemin\u00eancia", "profunda", "profundamente", "profundas", "profundidade", "progredida", "progressivo", "progress\u00e3o", "projetada", "projetando-se", "proje\u00e7\u00e3o", "prolifera\u00e7\u00e3o", "promove", "proptose", "prosseguimento", "prosseguir", "proteico", "protocolo", "prot\u00e9ico", "prot\u00e9tico", "provavelmente", "provoca", "prov\u00e1veis", "prov\u00e1vel", "proximais", "proximal", "proximidade", "pr\u00e9", "pr\u00e9-centrais", "pr\u00e9-central", "pr\u00e9via", "pr\u00e9vio", "pr\u00e9vios", "pr\u00f3stata", "pr\u00f3tese", "pr\u00f3ton", "pr\u00f3tons", "pr\u00f3xima", "pr\u00f3ximo", "pulmonar", "pulmonares", "pulm\u00e3o", "pulsatilidade", "puntiforme", "puntiformes", "pun\u00e7\u00e3o", "put\u00e2men", "p\u00e1lidos", "p\u00e2ncreas", "p\u00e9rvia", "p\u00e9rvio", "p\u00f3lipo", "p\u00f3lipos", "p\u00f3lo", "p\u00f3s", "p\u00f3s-", "p\u00f3s-abla\u00e7\u00e3o", "p\u00f3s-bi\u00f3psia", "p\u00f3s-centrais", "p\u00f3s-cirurgia", "p\u00f3s-cir\u00fargico", "p\u00f3s-contraste", "p\u00f3s-convulsivas", "p\u00f3s-operat\u00f3rio", "p\u00f3s-procedimento", "p\u00f3s-prostatectomia", "p\u00f3s-radioabla\u00e7\u00e3o", "p\u00f3s-ressec\u00e7\u00e3o", "p\u00f3s-tratamento", "p\u00f3stero-lateral", "p\u00f3stero-medial", "qc", "qt", "quadrig\u00eameas", "quadro", "quais", "qual", "quando", "quanto", "quarto", "quase", "quatro", "que", "quebra", "queixa", "questiona-se", "questionam-se", "question\u00e1vel", "quiasma", "quimio", "quinto", "radiadas", "radical", "radiografia", "radiografias", "radiogr\u00e1fico", "radiol\u00f3gicos", "radioterapia", "radioter\u00e1pico", "raiz", "ramo", "ramos", "raras", "rarefa\u00e7\u00e3o", "rasgado", "rasos", "rastreamento", "razo\u00e1vel", "ra\u00edzes", "rcbf", "rcbv", "reacionais", "reacional", "realce", "realizada", "realizadas", "realizado", "realizados", "realizar", "realiza\u00e7\u00e3o", "rebordo", "recanalizada", "recanalizados", "recente", "recentes", "recesso", "recessos", "recidiva", "recidivares\u00edduo", "recomenda", "recomenda-se", "recomendado", "recomendamos", "recomendando-se", "recomenda\u00e7\u00e3o", "recuo", "redor", "reduzida", "reduzidas", "reduzido", "reduzindo", "redu\u00e7\u00e3o", "redu\u00e7\u00e3osugerimos", "reexpans\u00e3o", "refere", "referente", "referentes", "referida", "referidas", "referido", "refer\u00eancia", "reflex\u00f5es", "refluxo", "regime", "regionais", "regional", "regi\u00e3o", "regi\u00f5es", "regulares", "relacionada", "relacionadas", "relacionado", "relacionados", "relativamente", "relativo", "relativos", "relato", "relat\u00f3rio", "rela\u00e7\u00e3o", "rela\u00e7\u00f5es", "relev\u00e2ncia", "remanescente", "remodelamento", "remodela\u00e7\u00e3o", "remota", "remotamente", "remoto", "remo\u00e7\u00e3o", "renal", "repercuss\u00f5es", "reperfus\u00e3o", "repetir", "reple\u00e7\u00e3o", "representam", "representando", "representar", "representativa", "representa\u00e7\u00e3o", "requer", "resgate", "resguardadas", "residuais", "residual", "resolu\u00e7\u00e3o", "respectivamente", "respeito", "resposta", "ressaltando-se", "ressalva", "ressecada", "ressec\u00e7\u00e3o", "resse\u00e7\u00e3o", "resson\u00e2ncia", "restante", "restri\u00e7\u00e3o", "resultado", "res\u00edduo", "res\u00edduos", "retal", "retalho", "reten\u00e7\u00e3o", "retifica\u00e7\u00e3o", "retina", "retin\u00e1culo", "retirada", "reto", "retra\u00e7\u00e3o", "retro", "retrocard\u00edaca", "retrocervical", "retroperitoneias", "retrop\u00e9", "retr\u00e1til", "retr\u00f3gado", "retr\u00f3grado", "revela", "revelou", "reverso", "revestimento", "rim", "rinofaringe", "rins", "rm", "rochedo", "rotacional", "rotadores", "rt", "rx", "r\u00e1dio", "r\u00e1pida", "s", "s2", "saber", "saco", "sacrais", "sacro", "sacro-il\u00edacas", "sacroileite", "sacroile\u00edte", "sacroiliaca", "sacroili\u00edte", "sacroil\u00edaca", "sacroil\u00edacas", "sagital", "salteados", "sangramento", "sangu\u00edneo", "sarcoidose", "schwannoma", "se", "secre\u00e7\u00e3o", "secund\u00e1ria", "secund\u00e1rias", "secund\u00e1rio", "segmentar", "segmentares", "segmento", "segmentos", "segue", "seguimento", "seguintes", "segundo", "seio", "seios", "seja", "sem", "semelhante", "semelhantes", "semi-oval", "semicircular", "seminais", "semiovais", "semioval", "sendo", "sensibilidade", "sens\u00edveis", "sen\u00e3o", "septa\u00e7\u00e3o", "septo", "septo-\u00f3ptica", "septos", "sequelar", "sequelares", "sequelas", "sequencia", "sequ\u00eancia", "sequ\u00eancias", "seq\u00fcela", "ser", "serem", "seringomielia", "servi\u00e7o", "ser\u00e1", "seu", "seus", "severa", "sexto", "si", "sido", "sigmoide", "sigm\u00f3ide", "significado", "significativa", "significativamente", "significativas", "significativo", "significativos", "silente", "silviana", "silvianas", "simetria", "similar", "similares", "simples", "simplificado", "simulando", "sim\u00e9trica", "sinais", "sinal", "sinall\u00edquido", "sinotubular", "sinovial", "sinovite", "sinusopatia", "sistema", "situada", "situado", "soalho", "sobre", "sobrejacente", "sofrimento", "solicita\u00e7\u00e3o", "solidoc\u00edstica", "soltura", "solturas", "sonda", "spin-eco", "stanford", "stent", "sua", "suas", "suave", "subaguda", "subagudo", "subcentrim\u00e9tricos", "subcl\u00e1via", "subcl\u00ednicas", "subcondral", "subcorticais", "subcortical", "subcut\u00e2neas", "subcut\u00e2neo", "subcut\u00e2neos", "subc\u00f3rtex", "subdurais", "subinsular", "subinsulares", "subjacente", "sublenticular", "suboclusiva", "suboclus\u00e3o", "subpleural", "substituir", "subst\u00e2ncia", "subs\u00eddios", "subtipo", "sufici\u00eancia", "sugere", "sugere-se", "sugerimos", "sugerindo", "sugerindo-se", "sugerir", "sugeriu", "sugestiva", "sugestivo", "sugest\u00e3o", "sugiram", "sugiro", "sulco", "sulcos", "superestimar", "superficiais", "superficial", "superf\u00edcie", "superf\u00edcies", "superior", "superiores", "superiormente", "supra-a\u00f3rticos", "supraclinoideo", "suprajacente", "suprapatelar", "suprasselar", "supratentoriais", "supratentorial", "supress\u00e3o", "surgimento", "surgiram", "surgiu", "susceptibilidade", "suscetibilidade", "suscet\u00edvel", "suspeita", "suspeitas", "suspeitos", "sutil", "sutura", "swan", "sylviana", "s\u00e3o", "s\u00e9ries", "s\u00edtio", "s\u00f3", "s\u00f3lida", "s\u00f3lido", "s\u00f3lidos", "t1", "t1-t2", "t12", "t1flair", "t2", "t2fiesta", "t2flair", "tais", "takayasu", "tal", "talvez", "tal\u00e2mica", "tamb\u00e9m", "tampouco", "tardio", "tc", "tcbd", "tecido", "tecidual", "tectal", "tela", "telangiectasias", "tem", "temporais", "temporal", "tempos", "tenda", "tendinopatia", "tendo", "tend\u00e3o", "tenossinovite", "teor", "ter", "terceiro", "terminal", "territ\u00f3rio", "ter\u00e7o", "ter\u00e7os", "teslas", "testadas", "teto", "tetralogia", "tibial", "tipo", "toda", "todas", "tomografia", "tomogr\u00e1fica", "tomogr\u00e1fico", "tomogr\u00e1ficos", "topografia", "toracoabdominal", "toracocentese", "tornado", "tornaram", "tornaram-se", "tornou-se", "tor\u00e1cica", "totalidade", "totalmente", "to\u0301rax", "trabecular", "trajeto", "trajetos", "transbronquica", "transcervicais", "transependim\u00e1ria", "transforma\u00e7\u00e3o", "transicional", "transi\u00e7\u00e3o", "transretal", "transtor\u00e1cica", "transuda\u00e7\u00e3o", "transvaginal", "transversa", "transversas", "transverso", "traqueal", "trata", "trata-se", "tratadas", "tratamento", "tratar", "tratar-se", "tratos", "traumatismo", "traum\u00e1tico", "travada", "trazer", "tra\u00e7o", "tra\u00e7\u00e3o", "trepana\u00e7\u00e3o", "trig\u00eameo", "trig\u00eamios", "trombo", "tromboembolismo", "trombose", "tronco", "troncos", "tr\u00e2nsito", "tr\u00eas", "tuber", "tubular", "tumefativo", "tumefa\u00e7\u00e3o", "tumor", "tumoral", "turbulento", "turbul\u00eancia", "turnover", "t\u00e1bua", "t\u00e1lamos", "t\u00e9cnica", "t\u00e9cnicas", "t\u00e9cnicos", "t\u00e9rmino", "t\u00eam", "t\u00eamporo", "t\u00eamporo-occipital", "t\u00eanue", "t\u00eanues", "t\u00edbia", "t\u00edbio-fibular", "t\u00edbio-talares", "t\u00edmica", "t\u00edmico", "t\u00edpicos", "t\u00f3picas", "t\u00f3picos", "t\u00f3raco-abdominal", "t\u00f3rax", "ulnar", "ultrapassando", "ultrassom", "ultrassonografia", "ultrassonografias", "ultrassonogr\u00e1fico", "um", "uma", "umbilical", "umeral", "uncinado", "ureter", "ureteral", "ureteres", "ureterolit\u00edase", "ureterovesical", "urina", "urin\u00e1ria", "urotelial", "uterina", "uterino", "utiliza\u00e7\u00e3o", "v", "v2", "vaginal", "valgo", "valorizado", "valorizamos", "valoriza\u00e7\u00e3o", "val\u00e9cula", "variabilidade", "variando", "variante", "variantes", "varia\u00e7\u00e3o", "vari\u00e1vel", "vascular", "vasculares", "vasculonervoso", "vaso", "vasog\u00eanico", "vasos", "veia", "veias", "venosa", "venoso", "ventricular", "ventriculares", "ventr\u00edculo", "ventr\u00edculos", "verme", "vermis", "vertebrais", "vertebral", "vestibular", "ves\u00edcula", "ves\u00edculas", "vez", "vezes", "vi", "via", "vias", "vide", "videodeglutoesofagograma", "vidro", "vidro-fosco", "vii", "viii", "viiviii", "virtude", "vista", "visualizado", "vi\u00e1veis", "vi\u00e1vel", "volume", "volumes", "volum\u00e9trica", "volum\u00e9trico", "voxel", "vt", "vvi", "v\u00e9rtebra", "v\u00e9rtice", "washout", "wernicke", "willis", "x", "zona", "zonas", "|", "\u00e0", "\u00e0s", "\u00e1gua", "\u00e1pice", "\u00e1pico-posterior", "\u00e1rea", "\u00e1reas", "\u00e1trio", "\u00e1trios", "\u00e2ngio-rm", "\u00e2ngulo", "\u00e2ntero-inferiores", "\u00e2ntero-laterais", "\u00e9", "\u00ednsula", "\u00ednsulas", "\u00edntimo", "\u00f3dulo", "\u00f3ptico", "\u00f3pticos", "\u00f3rbitas", "\u00f3ssea", "\u00f3sseas", "\u00f3sseo", "\u00f3sseos", "\u00faltima", "\u00faltimo", "\u00famero", "\u00fanicos"]