{"tornou-se": 2665, "componente": 653, "g\u00e1strico": 1322, "08042007": 45, "t2": 2613, "camada": 519, "relacionado": 2343, "v\u00e9rtebra": 2821, "clivus": 605, "inalteradas": 1449, "observa\u00e7\u00e3o": 1929, "12012011": 74, "11082014": 69, "t1-t2": 2610, "este": 1107, "fen\u00f4meno": 1213, "correspondesse": 735, "regime": 2335, "06012015": 34, "25082013": 162, "p\u00f3s-procedimento": 2246, "suprapatelar": 2584, "feito": 1209, "branca": 491, "basal": 468, "j\u00e1": 1585, "focos": 1239, "evidentes": 1145, "takayasu": 2617, "relacionados": 2344, "27092012": 174, "1": 54, "encef\u00e1lica": 1023, "cerebelares": 571, "08": 43, "depende": 861, "disfun\u00e7\u00e3o": 963, "superiores": 2579, "notando-se": 1894, "astrocitoma": 421, "alongadas": 293, "delgadas": 836, "regional": 2337, "redu\u00e7\u00e3o": 2323, "degluti\u00e7\u00e3o": 832, "data": 817, "ultrassonogr\u00e1fico": 2745, "inflamat\u00f3ria": 1499, "displ\u00e1sico": 966, "especialmente": 1077, "expansiva": 1165, "denso": 858, "analisar": 317, "\u00f3ptico": 2848, "cm": 614, "confirmando": 669, "linfonodo": 1635, "cl\u00ednicos-laboratoriais": 613, "resolu\u00e7\u00e3o": 2375, "mast\u00f3ide": 1720, "incartacter\u00edstico": 1455, "dire\u00e7\u00e3o": 953, "evidente": 1144, "intrasselar": 1553, "res\u00edduos": 2389, "medial": 1731, "atingem": 431, "sem": 2457, "permitindo": 2080, "mesossigm\u00f3ide": 1771, "37": 195, "sangramento": 2437, "plat\u00f4": 2102, "eou": 1048, "espessura": 1089, "caracteriza\u00e7\u00e3o": 535, "hemisf\u00e9ricas": 1334, "modic": 1805, "localizados": 1665, "dependendo": 862, "fortuito": 1249, "extensas": 1173, "representativa": 2368, "eje\u00e7\u00e3o": 1012, "vertebrais": 2792, "surgiram": 2590, "esof\u00e1gicas": 1070, "esquerdo": 1098, "consolida\u00e7\u00f5es": 688, "expulsiva": 1171, "hastes": 1328, "ped\u00fanculo": 2032, "schwannoma": 2440, "est\u00e1veis": 1127, "temporal": 2633, "hist\u00f3rico": 1409, "10112015": 61, "inclusas": 1464, "gadol\u00ednio": 1287, "18": 118, "09052012": 52, "todas": 2654, "ampla": 311, "depender": 863, "gessado": 1292, "14012013": 87, "colite": 622, "d\u00favida": 999, "sofrimento": 2522, "recanalizados": 2304, "colo": 623, "insinua\u00e7\u00e3o": 1516, "m\u00e9dio-superior": 1834, "congestivo": 674, "07": 36, "uncinado": 2750, "082012": 50, "micromet\u00e1stase": 1788, "degradando": 834, "perfis": 2047, "sequelas": 2475, "agudizado": 280, "cerca": 569, "difusa": 931, "anatomopatol\u00f3gico": 319, "exuberante": 1188, "margens": 1713, "paquimen\u00edngeo": 1987, "deva": 910, "aumentou": 443, "10082011": 59, "intra-axial": 1540, "realce": 2295, "alta": 296, "preenchimento": 2154, "paquigiria": 1986, "mecanismo": 1727, "pequeno": 2044, "enterocolite": 1042, "referidas": 2330, "retrocard\u00edaca": 2400, "remota": 2356, "remo\u00e7\u00e3o": 2359, "correspond\u00eancia": 736, "seguimento": 2451, "angiorm": 328, "intracranianas": 1544, "evidenciam": 1140, "05042013": 29, "colon": 624, "distais": 970, "lobulados": 1658, "eventualmente": 1138, "estrutura": 1120, "oligoastrocitoma": 1945, "portal": 2127, "aquisi\u00e7\u00e3o": 378, "m\u00e9diaramos": 1831, "inflamat\u00f3rio": 1502, "micron\u00f3dulo": 1789, "detec\u00e7\u00e3o": 905, "prosseguir": 2197, "folheto": 1241, "estruturais": 1121, "s\u00edtio": 2604, "impressas": 1444, "enostose": 1040, "menores": 1756, "24": 153, "sugere": 2559, "suspeita": 2595, "met\u00e1stases": 1785, "espa\u00e7o": 1075, "descompress\u00e3o": 877, "seq\u00fcela": 2479, "g\u00e1strica": 1321, "tecidual": 2627, "p\u00f3lipos": 2234, "compara\u00e7\u00e3o": 640, "aproximada": 371, "espa\u00e7os": 1076, "100512": 57, "relat\u00f3rio": 2349, "14062013": 91, "gira\u00e7\u00e3o": 1293, "preens\u00e3o": 2155, "26022003": 164, "encef\u00e1lico": 1025, "apesar": 364, "hipervascularizado": 1380, "neurologista": 1876, "maxilar": 1725, "fast": 1202, "fixado": 1230, "fazer": 1207, "ureterovesical": 2755, "periventricular": 2070, "volumes": 2815, "crohn": 764, "extens\u00e3o": 1175, "ductos": 994, "08022013": 44, "principalmente": 2175, "poder": 2113, "caracterizados": 533, "estimada": 1115, "di\u00e1fises": 978, "toracoabdominal": 2660, "articularespessamento": 394, "a\u00e9reas": 458, "apagamento": 356, "at\u00e9": 438, "acometendo": 235, "oitavo": 1944, "radiografia": 2275, "sonda": 2527, "rela\u00e7\u00f5es": 2351, "mostram": 1815, "bases": 470, "suspeitas": 2596, "capsulo-sinoviais": 526, "orbit\u00e1ria": 1955, "pr\u00e9-centrais": 2210, "comparativo": 639, "nefrolit\u00edase": 1860, "craniotomias": 757, "e": 1000, "representando": 2366, "complementar": 646, "laboratorial": 1596, "contrastante": 703, "fibrocicatricial": 1217, "recidiva": 2309, "regi\u00f5es": 2339, "derivada": 868, "pregressa": 2157, "sinais": 2509, "necess\u00e1ria": 1855, "venosa": 2784, "variante": 2772, "permeio": 2078, "cistos": 596, "oculomotor": 1941, "biliar": 480, "hipodensidades": 1393, "mama": 1700, "h\u00e9rnia": 1419, "ter\u00e7o": 2645, "prim\u00e1ria": 2173, "tenossinovite": 2639, "frontoparietal": 1268, "com": 631, "limite": 1629, "25": 158, "fortuitos": 1250, "cisterna": 593, "ramo": 2282, "pregressas": 2158, "perif\u00e9ricas": 2059, "acometem": 234, "29042011": 185, "avalia\u00e7\u00e3o": 450, "hip\u00f3teses": 1406, "biopsia": 482, "contragolpe": 700, "por\u00e7\u00e3o": 2129, "tamb\u00e9m": 2621, "variando": 2771, "consolida\u00e7\u00e3o": 687, "papila": 1983, "capsular": 524, "pulm\u00e3o": 2223, "04032013": 22, "simetria": 2502, "confluentes": 672, "par\u00e2metros": 2024, "p\u00f3s-cirurgia": 2241, "comumente": 661, "patela": 2027, "mieliniza\u00e7\u00e3o": 1793, "fragmento": 1252, "observando-se": 1928, "colina": 620, "devido": 916, "fronto-parietal": 1263, "exemplo": 1159, "ml": 1802, "direito": 951, "parietoccipitais": 2019, "linfonodos": 1637, "campo": 520, "07012011evidencia": 37, "11\u00ba": 71, "etmoidais": 1133, "normoaeradas": 1887, "clipe": 602, "glenumeral": 1296, "significativos": 2498, "condi\u00e7\u00f5es": 665, "determinar": 909, "19032005": 126, "miotend\u00edneos": 1801, "arterial": 390, "alinhamento": 291, "rcbf": 2291, "baixo": 463, "amplitude": 312, "\u00e9": 2843, "ba\u00e7o": 472, "tibial": 2651, "espinhal": 1092, "liqu\u00f3ricos": 1647, "hiperplasia": 1376, "considerando-se": 682, "dias": 924, "desaparecimento": 873, "tratadas": 2689, "retal": 2390, "cut\u00e2neo": 780, "sinotubular": 2512, "c\u00e1lcicos": 782, "permanecendo": 2075, "diagn\u00f3sticas": 921, "16092015": 108, "frontobasais": 1266, "algum": 287, "agiria": 273, "menor": 1755, "art\u00e9rias": 399, "razo\u00e1vel": 2289, "consist\u00eancia": 684, "subcut\u00e2neo": 2543, "ascite": 402, "inacess\u00edvel": 1447, "possibilidades": 2137, "dural": 995, "eixos": 1011, "mediana": 1734, "alveolares": 304, "hipofis\u00e1ria": 1395, "hiperecog\u00eanica": 1372, "radical": 2274, "desalinhamentos": 872, "doppler": 984, "pela": 2035, "perfura\u00e7\u00e3o": 2048, "f\u00edbulo-talar": 1281, "t\u00edpicos": 2735, "conservados": 679, "intra-orbit\u00e1rio": 1542, "06112010": 35, "l\u00f3bulos": 1688, "confirmar": 670, "grau": 1313, "supratentorial": 2587, "densa": 852, "sugerimos": 2561, "giro": 1294, "maxilares": 1726, "secund\u00e1ria": 2443, "doen\u00e7a": 981, "an\u00e1lise": 349, "controle": 708, "eco": 1001, "cavidades": 555, "articulares": 393, "falanges": 1194, "endosc\u00f3pica": 1035, "caso": 549, "20": 135, "vvi": 2820, "solicita\u00e7\u00e3o": 2523, "recente": 2305, "c\u00f3rtico-subcortical": 800, "\u00e2ntero-laterais": 2842, "nosso": 1890, "neoplasia": 1861, "lente": 1611, "15102012": 98, "pres": 2162, "pr\u00f3tese": 2216, "to\u0301rax": 2669, "05042014": 30, "corporal": 725, "17": 110, "anel": 321, "suspeitos": 2597, "hipoatenua\u00e7\u00e3o": 1386, "02012013": 7, "digestiva": 936, "trajeto": 2671, "impregnavam": 1442, "mast\u00f3ides": 1721, "02042012": 10, "datas": 819, "deste": 897, "atlanto-dental": 433, "circunscritos": 589, "p\u00f3s-": 2237, "remotamente": 2357, "valoriza\u00e7\u00e3o": 2768, "toracocentese": 2661, "revela": 2407, "10122012": 62, "limitada": 1628, "conforme": 673, "70": 212, "referentes": 2328, "imprecisos": 1441, "cavernomatosa": 553, "supraclinoideo": 2582, "lobar": 1653, "mastoide": 1718, "evolutivo": 1151, "incoordena\u00e7\u00e3o": 1470, "mavric": 1724, "deles": 835, "angiorresson\u00e2ncia": 329, "variantes": 2773, "stent": 2530, "t\u00edmica": 2733, "dolorosa": 983, "cl\u00ednica": 607, "inje\u00e7\u00e3o": 1513, "cadeias": 504, "sacroileite": 2429, "calota": 518, "diferen\u00e7a": 928, "interpeduncular": 1533, "hipoatenuante": 1384, "pet-ct": 2090, "tratos": 2693, "indicando": 1478, "variabilidade": 2770, "paratraqueais": 2002, "resson\u00e2ncia": 2384, "14052014": 90, "l1": 1586, "proje\u00e7\u00e3o": 2192, "hiperatenua\u00e7\u00e3o": 1367, "21": 141, "subagudo": 2535, "28072014": 182, "circundada": 586, "associadas": 417, "m1": 1689, "difusas": 932, "c6-c7": 501, "urotelial": 2758, "pet": 2089, "preenche": 2151, "membranas": 1749, "veia": 2782, "qt": 2254, "alimentar": 290, "cateter": 550, "corticosubcorticais": 745, "calo": 516, "aparentemente": 360, "sugiram": 2569, "estende": 1109, "higromas": 1361, "afec\u00e7\u00e3o": 269, "radiadas": 2273, "abdominal": 222, "verme": 2790, "exceto": 1156, "tubular": 2711, "endovascular": 1037, "paredes": 2009, "dos": 988, "contribu\u00eddo": 707, "comparado": 634, "\u00e1pice": 2833, "via": 2800, "disc\u00f3ide": 962, "marcado": 1710, "infund\u00edbulo": 1507, "chegada": 578, "completa": 648, "peritoneal": 2068, "fornecer": 1248, "linha": 1640, "saber": 2424, "pancre\u00e1tico": 1981, "saco": 2425, "admitindo": 263, "final": 1225, "desenvolvimento": 884, "pregressos": 2160, "ductal": 992, "craniectomia": 753, "17102008": 113, "veias": 2783, "videodeglutoesofagograma": 2803, "contagem": 692, "associa-se": 415, "fezes": 1215, "14082013": 92, "cujos": 774, "espec\u00edfico": 1082, "rarefa\u00e7\u00e3o": 2285, "mediam": 1733, "progredida": 2187, "cartilagens": 545, "intestinal": 1538, "gordurosos": 1306, "astrogliose": 423, "19022014": 125, "sacrais": 2426, "ped\u00fanculos": 2033, "secund\u00e1rio": 2445, "representam": 2365, "\u00edntimo": 2846, "24072012": 155, "seu": 2485, "sugestivo": 2567, "silviana": 2500, "intercorr\u00eancias": 1525, "litotripsia": 1650, "cintilografia": 584, "mol\u00e9culas": 1810, "lipomatosa": 1642, "tomogr\u00e1fico": 2657, "abordagem": 224, "processos": 2179, "contra": 699, "avaliado": 448, "paralela": 1994, "ultrapassando": 2741, "base": 469, "aumentados": 441, "extracone": 1181, "08102014": 47, "angiotomogr\u00e1fico": 331, "granulomatoso": 1312, "17112008": 115, "23042013": 151, "neopl\u00e1sico": 1863, "cel\u00edaco": 563, "28": 177, "infecciosa": 1491, "giros": 1295, "indeterminado": 1473, "22072012": 148, "em": 1016, "ideal": 1421, "investiga\u00e7\u00e3o": 1558, "c6": 500, "subinsulares": 2548, "testadas": 2648, "angiogr\u00e1fico": 326, "projetando-se": 2191, "13022012": 81, "15": 95, "leptomen\u00edngeo": 1617, "significado": 2493, "cr\u00e2nio": 766, "centrolobulares": 567, "progressivo": 2188, "loculado": 1668, "bi\u00f3psia": 483, "craniana": 752, "diferencial": 927, "primeiro": 2171, "4\u00aa": 207, "definitivos": 828, "coluna": 627, "fecal": 1208, "ventricular": 2786, "decorrentes": 821, "mediastinais": 1736, "lombar": 1671, "cir\u00fargico": 591, "n\u00facleo-capsulares": 1913, "preservados": 2168, "localizando": 1666, "moles": 1809, "heterogeneamente": 1353, "encarceramento": 1021, "c7-d1": 502, "l5": 1592, "repetir": 2363, "atividade": 432, "concomitante": 664, "intra-hep\u00e1ticos": 1541, "gen\u00e9tico": 1291, "detalhes": 901, "mastoides": 1719, "5": 208, "de": 820, "a1": 217, "intrapetroso": 1552, "representar": 2367, "paciente": 1977, "infiltra\u00e7\u00e3o": 1497, "contralateral": 702, "capilares": 523, "ficando": 1222, "bordas": 488, "acompanhada": 239, "vt": 2819, "arcos": 382, "ligamentar": 1623, "espinectomias": 1091, "operat\u00f3rio": 1950, "discreta": 957, "fronto-parieto-temporal": 1264, "escape": 1061, "cc": 557, "dezembro": 917, "loja": 1670, "revestimento": 2410, "alongados": 295, "fim": 1224, "fissura": 1227, "interface": 1528, "periatrial": 2054, "volum\u00e9trica": 2816, "adaptada": 245, "orbit\u00e1rio": 1956, "cr\u00f4nica": 768, "espessadas": 1086, "transverso": 2685, "completamente": 649, "hiato": 1357, "sensibilidade": 2466, "regionais": 2336, "p\u00f3lipo": 2233, "incaracter\u00edstica": 1452, "que": 2264, "peria\u00f3rticas": 2055, "pacs": 1978, "160911": 107, "mesmos": 1770, "iif": 1430, "distendida": 972, "diminutos": 946, "11052012": 67, "retina": 2394, "atinge": 430, "craniotomia": 756, "durante": 996, "occipito-temporal": 1936, "03092015": 19, "ped\u00fandulo": 2034, "ligamentares": 1624, "12": 72, "anteromedial": 342, "impacta\u00e7\u00e3o": 1438, "encontram": 1029, "situada": 2517, "costelas": 749, "altera\u00e7\u00f5es": 299, "angiotc": 330, "porque": 2126, "l4-l5": 1591, "melhor": 1747, "subinsular": 2547, "permea\u00e7\u00e3o": 2077, "rebordo": 2302, "esof\u00e1gica": 1069, "internas": 1531, "quanto": 2260, "permanece": 2073, "duvidoso": 997, "glioserarefa\u00e7\u00e3o": 1300, "impregna\u00e7\u00e3o": 1443, "membranoso": 1750, "digitalizadas": 938, "nesta": 1869, "jun\u00e7\u00e3o": 1578, "alterado": 297, "peri-crise": 2051, "superestimar": 2573, "paranasais": 1998, "cir\u00fargicos": 592, "acentuada": 228, "vasos": 2781, "rotacional": 2416, "diferenciais": 926, "question\u00e1vel": 2269, "28012015": 178, "p\u00f3s-abla\u00e7\u00e3o": 2238, "compat\u00edveis": 643, "es\u00f4fago": 1130, "afilados": 270, "met\u00e1lico": 1783, "varia\u00e7\u00e3o": 2774, "d10-d11": 805, "natureza": 1852, "quatro": 2263, "ausente": 444, "instrumentada": 1519, "sua": 2531, "n\u00facleo-capsular": 1912, "est\u00e1vel": 1128, "referida": 2329, "global": 1301, "tratar": 2691, "acentuados": 229, "destas": 896, "14": 85, "refere": 2326, "permite": 2079, "17032016": 111, "segmento": 2448, "articula\u00e7\u00f5es": 396, "ap": 355, "ocorr\u00eancia": 1939, "gradiente-eco": 1307, "demonstrados": 848, "celularidade": 562, "ser": 2480, "tratar-se": 2692, "extrapleural": 1184, "seios": 2455, "cruzado": 765, "p\u00f3lo": 2235, "clinica": 597, "mas": 1715, "ii": 1429, "resse\u00e7\u00e3o": 2383, "axial": 456, "liquida": 1645, "paravertebrais": 2003, "direcionada": 948, "longos": 1675, "16022013": 101, "aneurismas": 323, "aparelhos": 358, "maior": 1693, "capsulite": 525, "junto": 1577, "dentre": 859, "paravertebral": 2004, "proptose": 2195, "sacroile\u00edte": 2430, "aspectos": 404, "hipointenso": 1397, "forma\u00e7\u00f5es": 1247, "novas": 1898, "hiperdensidade": 1370, "16102015": 109, "fibrose": 1219, "labirinto": 1594, "oste\u00f3fitos": 1969, "compensat\u00f3rio": 645, "evidencia": 1139, "pois": 2117, "hemossiderina": 1340, "p\u00f3s-operat\u00f3rio": 2245, "02": 6, "insular": 1520, "vari\u00e1vel": 2775, "era": 1055, "il\u00edaco": 1434, "mamilares": 1701, "delgado": 837, "pr\u00e9via": 2212, "mesent\u00e9rica": 1764, "inflamado": 1498, "tais": 2616, "significativas": 2496, "05092013": 31, "inespec\u00edficas": 1487, "03": 14, "f\u00edgado": 1282, "lateralmente": 1606, "cuja": 771, "50": 209, "comparativa": 637, "orif\u00edcio": 1958, "osso": 1962, "\u00f3rbitas": 2850, "transbronquica": 2673, "evidenciou": 1143, "sacroiliaca": 2431, "diminutas": 944, "c\u00e9lulas": 789, "l\u00f3bulo": 1687, "troncos": 2707, "04112013": 27, "menos": 1757, "pe\u00e7as": 2093, "regulares": 2340, "exof\u00edtica": 1164, "delimitado": 839, "correlacionar": 729, "resguardadas": 2372, "aspecto": 403, "aos": 354, "corroborando": 739, "col\u00f4nicas": 630, "marginais": 1714, "contraste": 706, "travada": 2696, "papil\u00edfero": 1985, "estas": 1104, "questionam-se": 2268, "caracter\u00edsticas": 536, "tcbd": 2625, "11": 63, "calcifica\u00e7\u00e3o": 510, "artefatos": 387, "01052013": 3, "obl\u00edqua": 1919, "definitivas": 827, "justacortical": 1580, "eventual": 1137, "16042008": 104, "acometido": 236, "subc\u00f3rtex": 2545, "achados": 232, "l3-l4": 1589, "inclu\u00edda": 1466, "onde": 1946, "ultrassonografia": 2743, "outro": 1973, "d1": 803, "18122015": 124, "assistom\u00e1tica": 412, "t1": 2609, "tra\u00e7\u00e3o": 2699, "demonstrou": 850, "demonstram": 849, "associados": 419, "atelect\u00e1sica": 426, "n\u00edtido": 1906, "i": 1420, "pin\u00e7amento": 2095, "20042013": 137, "conv\u00e9m": 718, "histol\u00f3gica": 1407, "meningeoma": 1752, "tumefa\u00e7\u00e3o": 2713, "marcador": 1711, "al\u00e9m": 307, "p\u00e9rvio": 2232, "vaginal": 2764, "neurais": 1871, "persistem": 2084, "trajetos": 2672, "convexidade": 714, "delimitada": 838, "mant\u00e9m": 1706, "f\u00fandica": 1285, "met\u00e1lica": 1781, "esteatose": 1108, "subcut\u00e2neas": 2542, "\u00e2ngio-rm": 2839, "transversas": 2684, "utiliza\u00e7\u00e3o": 2761, "2-3": 134, "c\u00e1psula": 785, "\u00e1trio": 2837, "normal": 1885, "microvasculatura": 1791, "pol\u00edgono": 2119, "hora": 1414, "relato": 2348, "aqueduto": 376, "relacionada": 2341, "tectal": 2628, "occipitotemporal": 1937, "densifica\u00e7\u00f5es": 857, "frontal": 1258, "t\u00eanues": 2729, "multifocal": 1821, "medem": 1729, "desmielinizantes": 888, "patelar": 2028, "cortes": 740, "47": 205, "pr\u00f3stata": 2215, "ipmn": 1559, "listese": 1649, "evento": 1135, "car\u00f3tida": 547, "m\u00e9todo": 1838, "calibre": 515, "cimento": 582, "linfonodomegalias": 1636, "sulco": 2571, "parieto-occipito-frontais": 2018, "predom\u00ednio": 2150, "traumatismo": 2694, "hist\u00f3ria": 1408, "rinofaringe": 2412, "estabilidade": 1102, "esc\u00e1pula": 1067, "retr\u00e1til": 2404, "artefatuais": 388, "emboliza\u00e7\u00e3o": 1017, "oclus\u00e3o": 1938, "anat\u00f4mica": 320, "sinovite": 2514, "25042012": 160, "corpo": 724, "hepatocelular": 1347, "avaliadas": 447, "hipoplasia": 1398, "reperfus\u00e3o": 2362, "adendo": 246, "07032015": 39, "supra-a\u00f3rticos": 2581, "diferen\u00e7as": 929, "retirada": 2396, "08042014": 46, "devendo": 914, "inclu\u00eddos": 1469, "agrupadas": 276, "campos": 521, "vista": 2810, "ter": 2641, "metatarso": 1779, "estenose": 1112, "fazem": 1206, "panor\u00e2micas": 1982, "tumefativo": 2712, "condropatia": 667, "contornos": 698, "inser\u00e7\u00e3o": 1514, "l\u00edquidas": 1683, "38": 196, "metab\u00f3lico": 1775, "transicional": 2677, "lobos": 1655, "val\u00e9cula": 2769, "subs\u00eddios": 2556, "hemorragia": 1337, "11062012": 68, "c\u00edsticas": 792, "realizar": 2300, "aus\u00eancia": 445, "opacidades": 1948, "cristalinos": 762, "31": 190, "foco": 1238, "\u00e2ngulo": 2840, "lados": 1599, "densidade": 854, "hematoencef\u00e1lica": 1332, "voxel": 2818, "assintom\u00e1tico": 411, "defini\u00e7\u00e3o": 829, "previamente": 2170, "sexto": 2488, "12082011": 78, "cujas": 772, "estes": 1114, "peribiliares": 2056, "\u00ednsulas": 2845, "naquela": 1848, "30": 188, "intenso": 1523, "anteriores": 339, "endosc\u00f3pico": 1036, "nucleocapsular": 1901, "vidro-fosco": 2805, "sequ\u00eancia": 2477, "hem\u00e1ticas": 1342, "segmentos": 2449, "\u00faltima": 2855, "c\u00f4ndilo": 801, "limites": 1630, "subtipo": 2557, "cl\u00ednico-laboratorial": 611, "medialmente": 1732, "persistindo": 2085, "16": 100, "craniofaringeoma": 754, "infeccioso": 1492, "cr\u00f4nico": 770, "retra\u00e7\u00e3o": 2398, "m\u00e9diodistal": 1835, "cef\u00e1lica": 560, "hipocontrastantes": 1388, "fallot": 1196, "inflamat\u00f3riainfecciosa": 1500, "930h": 214, "predominantemente": 2149, "peritoneais": 2067, "reacional": 2294, "calcificadas": 506, "infartos": 1490, "antigos": 347, "sulcos": 2572, "espinhosos": 1093, "bem": 473, "23": 150, "circunscritas": 588, "escler\u00f3tico": 1065, "inferiores": 1494, "ascendente": 401, "secre\u00e7\u00e3o": 2442, "m\u00ednimo": 1842, "periferia": 2057, "sarcoidose": 2439, "02042014": 12, "47cm": 206, "oblitera\u00e7\u00e3o": 1918, "intimais": 1539, "mesma": 1767, "extra-axiais": 1178, "assoalho": 414, "perpendicular": 2081, "provoca": 2203, "realizada": 2296, "os": 1960, "18122010": 123, "habituais": 1323, "patentes": 2030, "paramediana": 1996, "m\u00e9dias": 1832, "intramural": 1550, "hemorr\u00e1gico": 1339, "grosseiramente": 1316, "seus": 2486, "il\u00edaca": 1433, "estudos": 1124, "diminui\u00e7\u00e3o": 942, "levemente": 1621, "atelectasias": 425, "21112007": 143, "iv": 1569, "t2flair": 2615, "10052012": 58, "cap\u00edtulo": 528, "observam": 1924, "\u00f3ssea": 2851, "muito": 1820, "assim": 407, "impress\u00e3o": 1445, "interior": 1529, "vi": 2799, "irregular": 1561, "axiais": 455, "al\u00e7a": 305, "s\u00f3lida": 2606, "cicatriz": 580, "justacorticais": 1579, "delineando": 844, "parafusos": 1993, "met\u00e1licas": 1782, "granula\u00e7\u00e3ofibrocicatricial": 1309, "minutos": 1798, "act\u00ednicas": 242, "rx": 2419, "esp\u00e1stico": 1095, "profunda": 2183, "principal": 2174, "hodgkin": 1410, "consp\u00edcuo": 690, "justapostos": 1583, "met\u00e1licos": 1784, "diagn\u00f3stica": 920, "homogeneizam": 1411, "osteotomia": 1968, "suas": 2532, "pararrenal": 1999, "houve": 1415, "estruturas": 1122, "periventriculares": 2071, "faixa": 1192, "irregularidades": 1563, "abscessos": 227, "gastrocn\u00eamio": 1290, "facectomias": 1190, "hematoma": 1333, "exame": 1154, "vias": 2801, "realizados": 2299, "hipodenso": 1394, "extenso": 1174, "24112010": 157, "densifica\u00e7\u00e3o": 856, "equina": 1054, "t12": 2611, "definida": 823, "assim\u00e9trica": 410, "posicionamento": 2132, "localizadas": 1663, "parece": 2007, "estiramento": 1117, "mesmo": 1769, "avuls\u00f5es": 454, "sugeriu": 2565, "03062013": 18, "extensa": 1172, "simplificado": 2506, "dispon\u00edveis": 967, "afastada": 267, "homog\u00eaneo": 1413, "micobacteriano": 1786, "wernicke": 2824, "definidas": 824, "formando": 1245, "proximidade": 2208, "tr\u00e2nsito": 2708, "recomenda-se": 2312, "heterog\u00eaneas": 1355, "surgimento": 2589, "hemangioma": 1330, "metacarpos": 1777, "quinto": 2272, "n\u00facleo": 1911, "simples": 2505, "nodula\u00e7\u00e3o": 1882, "pneumonite": 2106, "cl\u00ednicas": 608, "desmielinizante": 887, "perfusionais": 2049, "3": 187, "obs": 1920, "salteados": 2436, "pr\u00f3ximo": 2220, "rasgado": 2286, "diafis\u00e1ria": 919, "hernia\u00e7\u00e3o": 1351, "hem\u00e1ticos": 1344, "sens\u00edveis": 2467, "supratentoriais": 2586, "livre": 1651, "indica\u00e7\u00e3o": 1480, "antecedente": 336, "congest\u00e3o": 675, "diminuta": 943, "nas": 1850, "menstrual": 1758, "hipotal\u00e2mico": 1402, "ultrassonografias": 2744, "circula\u00e7\u00e3o": 585, "difus\u00e3o": 934, "mant\u00e9m-se": 1707, "achado": 231, "28042015": 179, "dep\u00f3sito": 866, "acompanhado": 240, "indiretos": 1481, "r\u00e1dio": 2420, "assimetria": 408, "patelofemoral": 2029, "complementa\u00e7\u00e3o": 647, "epis\u00f3dio": 1051, "protocolo": 2199, "aorta": 352, "n\u00f3dulo": 1909, "adicional": 255, "suave": 2533, "subcondral": 2539, "evolutivamente": 1149, "perirrenais": 2065, "p\u00f3s-cir\u00fargico": 2242, "estimado": 1116, "reduzida": 2319, "viiviii": 2808, "neopl\u00e1sica": 1862, "metabolismo": 1774, "c\u00f3lon": 796, "spin-eco": 2528, "dif\u00edcil": 935, "alguns": 289, "neural": 1872, "p\u00f3stero-medial": 2252, "put\u00e2men": 2228, "intramedulares": 1549, "avolumando": 453, "0": 1, "avan\u00e7ado": 451, "01": 2, "destacam-se": 894, "coroas": 721, "adicionais": 254, "angulada": 332, "contusionais": 710, "preservado": 2167, "tomogr\u00e1fica": 2656, "heterogenea": 1352, "remoto": 2358, "crises": 761, "arquivo": 385, "resposta": 2378, "esquerda": 1096, "26": 163, "necrose": 1857, "n\u00f3dulos": 1910, "disgenesia": 964, "inferior": 1493, "femoral": 1211, "gasosa": 1288, "t\u00eanue": 2728, "13": 80, "tendo": 2637, "trepana\u00e7\u00e3o": 2700, "sido": 2490, "continuidade": 696, "41docx": 201, "estreitamento": 1118, "comparativamente": 638, "cerebelar": 570, "uterina": 2759, "compar\u00e1veis": 642, "implante": 1440, "identificada": 1423, "papilar": 1984, "ll": 1652, "localizada": 1662, "c\u00e1lcica": 781, "referente": 2327, "comparando": 635, "minimamente": 1797, "renal": 2360, "ectasiada": 1005, "rim": 2411, "planos": 2100, "t\u00e9cnica": 2721, "mostra": 1814, "04": 21, "magn\u00e9tica": 1690, "alveolar": 303, "proeminentes": 2181, "podendo-se": 2112, "112012": 70, "vidro": 2804, "degluti\u00e7\u00f5es": 833, "consideradas": 681, "neste": 1870, "mil\u00edmetros": 1795, "ateroscler\u00f3tica": 429, "rm": 2414, "\u00ednsula": 2844, "\u00f3sseas": 2852, "agulha": 283, "inalterada": 1448, "card\u00edaca": 539, "proximal": 2207, "ves\u00edculas": 2796, "caracterizado": 532, "definido": 825, "irregularidade": 1562, "t\u00f3picas": 2736, "tornaram-se": 2664, "faringo-esof\u00e1gica": 1199, "incidentais": 1456, "hem\u00e1tico": 1343, "movimenta\u00e7\u00e3o": 1818, "institui\u00e7\u00e3o": 1518, "se": 2441, "c\u00faneo": 802, "ac\u00fastico": 244, "40": 200, "s2": 2423, "transretal": 2679, "t\u00f3rax": 2739, "leve": 1620, "vasculonervoso": 2778, "aumentadas": 440, "topografia": 2659, "controles": 709, "maio": 1692, "glicose": 1297, "contralaterais": 701, "11042013": 64, "indeterminados": 1474, "perivesiculares": 2072, "subcl\u00e1via": 2537, "c\u00f3rtex": 799, "provavelmente": 2202, "nesse": 1867, "reple\u00e7\u00e3o": 2364, "superficial": 2575, "isquemia": 1564, "\u00famero": 2857, "plantar": 2101, "pr\u00f3xima": 2219, "periaquedutal": 2053, "restri\u00e7\u00e3o": 2386, "laminar": 1600, "projetada": 2190, "moldura": 1808, "compat\u00edvel": 644, "repercuss\u00f5es": 2361, "meduloblastoma": 1744, "inicialmente": 1511, "col\u00e9doco": 629, "relev\u00e2ncia": 2352, "carot\u00eddea": 542, "hipot\u00e1lamos": 1403, "retro": 2399, "aparente": 359, "laterais": 1604, "endometriose": 1033, "centros": 568, "19122015": 132, "22072013": 149, "promove": 2194, "infraputaminais": 1505, "cerebrais": 573, "reflex\u00f5es": 2333, "p\u00f3s-radioabla\u00e7\u00e3o": 2248, "lobo": 1654, "respeito": 2377, "retalho": 2391, "aparelho": 357, "tardio": 2623, "turbulento": 2716, "afastar": 268, "l2": 1587, "despopula\u00e7\u00e3o": 890, "raiz": 2281, "presente": 2163, "per\u00edodo": 2087, "meta-hemoglobina": 1773, "nota-se": 1891, "tampouco": 2622, "gordura": 1305, "swan": 2600, "novamente": 1897, "pancreatite": 1979, "indicam": 1477, "02022012": 9, "18072012": 122, "preenchido": 2153, "medula": 1742, "logo": 1669, "produtos": 2180, "est\u00e1gio": 1126, "desvio": 899, "por\u00e7\u00f5es": 2130, "clinicamente": 598, "tend\u00e3o": 2638, "conduto": 668, "janeiro2012": 1572, "o": 1916, "c\u00e2mara": 788, "26032013": 167, "detect\u00e1veis": 903, "tronco": 2706, "meta-epifis\u00e1ria": 1772, "intradural": 1546, "d\u00edploe": 998, "s\u00e9ries": 2603, "liquefa\u00e7\u00e3o": 1643, "localiza\u00e7\u00e3o": 1667, "3d": 197, "apical": 365, "ind\u00edcios": 1482, "14012009": 86, "reexpans\u00e3o": 2325, "mapeamento": 1708, "bainha": 461, "merecem": 1762, "centro": 566, "margem": 1712, "discretas": 959, "seio": 2454, "11042016": 65, "carga": 540, "27102008": 176, "proteico": 2198, "periluminar": 2062, "mucoso": 1819, "hipodensas": 1391, "subjacente": 2549, "m\u00ednimos": 1843, "hep\u00e1tica": 1348, "significativamente": 2495, "remodelamento": 2354, "hiperdenso": 1371, "mal": 1696, "granuloma": 1310, "malforma\u00e7\u00e3o": 1697, "mediano": 1735, "ossifica\u00e7\u00e3o": 1961, "19092013": 130, "17122012": 117, "sublenticular": 2550, "f\u00edsico": 1283, "aneurisma": 322, "p\u00f3stero-lateral": 2251, "anteriormente": 340, "respectivamente": 2376, "demonstra": 847, "lobula\u00e7\u00e3o": 1659, "gl\u00fateo": 1304, "distribui\u00e7\u00e3o": 974, "m\u00e1ximo": 1829, "\u00f3sseos": 2854, "transtor\u00e1cica": 2680, "sacroil\u00edacas": 2434, "mastiga\u00e7\u00e3o": 1717, "miel\u00ednica": 1794, "colonoscopia": 625, "atenua\u00e7\u00e3o": 427, "les\u00f5es": 1619, "picos": 2094, "capta\u00e7\u00e3o": 527, "extra-axial": 1179, "desde": 883, "metadiafis\u00e1rios": 1778, "presum\u00edvel": 2169, "indicada": 1475, "correlacionadas": 728, "n\u00edtida": 1904, "ra\u00edzes": 2290, "media": 1730, "hiperdensa": 1369, "pr\u00f3ton": 2217, "persista": 2082, "poss\u00edvel": 2139, "grande": 1308, "linear": 1631, "septo-\u00f3ptica": 2471, "cecal": 558, "nodulares": 1881, "s": 2422, "\u00e1rea": 2835, "matura\u00e7\u00e3o": 1723, "nessa": 1866, "novo": 1899, "deposi\u00e7\u00e3o": 865, "susceptibilidade": 2592, "cir\u00fargica": 590, "ocupando": 1943, "marcadas": 1709, "c\u00e1lculos": 784, "epidural": 1050, "adenomiose": 250, "associa\u00e7\u00e3o": 420, "multiplanares": 1822, "rcbv": 2292, "lisencefalia": 1648, "18042011": 120, "acima": 233, "hepatocarcinoma": 1346, "f\u00edbula": 1280, "difuso": 933, "agressividade": 275, "retr\u00f3grado": 2406, "fronto-orbit\u00e1rio": 1262, "linfonodal": 1634, "ocupada": 1942, "havendo": 1329, "par\u00eanquima": 2025, "mostrou": 1816, "iimagem": 1432, "corticais": 741, "afilamentos": 272, "para": 1990, "eco-planar": 1002, "processo": 2178, "l\u00edquor": 1686, "subcentrim\u00e9tricos": 2536, "naquele": 1849, "bolhas": 485, "lado": 1598, "hipersinal": 1379, "obstrui": 1930, "soalho": 2519, "quiasma": 2270, "hemorr\u00e1gica": 1338, "par": 1989, "paramagn\u00e9tico": 1995, "esfenoidal": 1068, "digital": 937, "comparando-se": 636, "novos": 1900, "diagn\u00f3sticos": 923, "les\u00e3o": 1618, "globo": 1302, "convexidades": 715, "estromal": 1119, "forame": 1243, "endovenoso": 1039, "29042013": 186, "completo": 650, "rela\u00e7\u00e3o": 2350, "cl\u00ednico-laboratoriais": 610, "06": 33, "poro": 2125, "incid\u00eancias": 1458, "convulsivas": 717, "09": 51, "escler\u00f3tica": 1063, "s\u00f3": 2605, "07032013": 38, "evolu\u00e7\u00e3o": 1153, "aproximadamente": 372, "prov\u00e1vel": 2205, "oral": 1954, "realiza\u00e7\u00e3o": 2301, "3teslas": 199, "pesados": 2088, "suprasselar": 2585, "referido": 2331, "\u00f3sseo": 2853, "femoropatelar": 1212, "colonosc\u00f3pico": 626, "adrenais": 264, "neuromas": 1877, "astrocit\u00e1ria": 422, "hiperintensidade": 1374, "m\u00e9todos": 1839, "tecido": 2626, "insulares": 1521, "habitual": 1324, "n\u00edvel": 1908, "telangiectasias": 2630, "totalmente": 2668, "face": 1189, "excluir": 1157, "ar": 380, "presen\u00e7a": 2165, "corno": 719, "encef\u00e1licas": 1024, "permane\u00e7a": 2076, "notadamente": 1892, "locais": 1660, "maiores": 1694, "finas": 1226, "significativo": 2497, "l\u00edquidos": 1685, "deslocando-o": 886, "p\u00f3s-contraste": 2243, "18022010": 119, "retrocervical": 2401, "totalidade": 2667, "identifica-se": 1422, "bridas": 493, "22042014": 147, "calcifica\u00e7\u00f5es": 512, "parcialmente": 2006, "teto": 2649, "fosco": 1251, "c\u00f3lons": 797, "destes": 898, "suscet\u00edvel": 2594, "permanecem": 2074, "ocular": 1940, "\u00f3pticos": 2849, "antro": 348, "intralesional": 1547, "colangiorresson\u00e2ncia": 615, "granulomas": 1311, "a\u00e9reos": 459, "comprime": 657, "t1flair": 2612, "contus\u00e3o": 711, "isqu\u00eamicos": 1567, "arterite": 391, "nesses": 1868, "cole\u00e7\u00f5es": 619, "h\u00e1": 1417, "parassagital": 2001, "insinua": 1515, "lavado": 1609, "computadorizada": 659, "1420h": 94, "braquiocef\u00e1lica": 492, "liquefeito": 1644, "esperado": 1083, "abaixo": 218, "imprimindo": 1446, "art\u00e9ria": 398, "par\u00e2metro": 2023, "men\u00edngea": 1759, "discretos": 961, "35": 193, "02062015": 13, "plat\u00f4s": 2103, "fragmentos": 1253, "sequencia": 2476, "19042013": 128, "\u00e2ntero-inferiores": 2841, "18062010": 121, "tr\u00eas": 2709, "avaliados": 449, "pun\u00e7\u00e3o": 2227, "dilata\u00e7\u00e3o": 940, "reduzindo": 2322, "espessa": 1084, "fixada": 1229, "caracterizando-se": 534, "falsa": 1197, "carpo": 543, "penetra\u00e7\u00e3o": 2041, "hipercapta\u00e7\u00e3o": 1368, "ventriculares": 2787, "2012": 139, "densamente": 853, "sacroili\u00edte": 2432, "profundidade": 2186, "16052010": 106, "por": 2124, "detect\u00e1vel": 904, "segue": 2450, "instante": 1517, "n\u00edtidas": 1905, "periosteal": 2063, "adequadas": 251, "cl\u00ednicos": 612, "entanto": 1041, "sugerindo": 2562, "forma": 1244, "min\u00fasculo": 1799, "fibromuscular": 1218, "relativos": 2347, "cont\u00e9m": 712, "delimitando": 841, "densidades": 855, "meio": 1746, "correla\u00e7\u00e3o": 730, "hipointensidade": 1396, "constru\u00eddo": 691, "caracteriza-se": 529, "anterolateral": 341, "27022014": 171, "sugerindo-se": 2563, "espacial": 1072, "eleva\u00e7\u00e3o": 1014, "enc\u00e9falo": 1031, "07092012": 41, "desvios": 900, "frontais": 1257, "determinando": 908, "hipoatenuantes": 1385, "heterog\u00eanea": 1354, "ligamento": 1625, "facetas": 1191, "forma\u00e7\u00e3o": 1246, "possibilidade": 2136, "radioterapia": 2279, "remanescente": 2353, "descritas": 880, "trig\u00eameo": 2701, "convulsiva": 716, "04102013": 25, "profundamente": 2184, "recomendando-se": 2315, "quais": 2257, "falha": 1195, "interno": 1532, "auditivo": 439, "plexo": 2105, "t\u00edmico": 2734, "am\u00edgdala": 315, "bosniak": 490, "lobulada": 1656, "p\u00f3s-centrais": 2240, "nodulo": 1883, "fus\u00e3o": 1274, "sugiro": 2570, "sim\u00e9trica": 2508, "atelectasia": 424, "calcificada": 505, "musculatura": 1827, "comunica\u00e7\u00e3o": 662, "\u00f3dulo": 2847, "notou-se": 1895, "rastreamento": 2288, "lento": 1615, "broncoalveolar": 494, "c\u00f3lico": 795, "tendinopatia": 2636, "central": 565, "petct": 2092, "incid\u00eancia": 1457, "alongada": 292, "hipocampo": 1387, "servi\u00e7o": 2483, "delineia": 845, "fevereiro": 1214, "deve": 912, "adenomiomatose": 249, "ao": 351, "12012012": 75, "anterossuperior": 343, "intuito": 1556, "opercular": 1951, "devam": 911, "identificam-se": 1427, "paucidade": 2031, "ramos": 2283, "segundo": 2453, "notam-se": 1893, "inalterados": 1451, "tc": 2624, "poder\u00e3o": 2116, "ves\u00edcula": 2795, "ano": 333, "escamas": 1060, "resgate": 2371, "fronteira": 1259, "istmo": 1568, "avaliada": 446, "parenquimatosa": 2010, "inter-hemisf\u00e9rica": 1524, "l\u00e2minas": 1680, "hidroa\u00e9reas": 1358, "mediastinal": 1737, "tipo": 2652, "possivelmente": 2138, "ap\u00f3s": 375, "tumoral": 2715, "tela": 2629, "isquemias": 1565, "degenerativa": 830, "mostrou-se": 1817, "semi-oval": 2460, "ducto": 993, "p\u00f3s-tratamento": 2250, "10": 55, "contexto": 694, "encontram-se": 1030, "flair": 1233, "delimitando-se": 842, "ipsilateral": 1560, "recesso": 2307, "adjacente": 258, "extr\u00ednseca": 1187, "men\u00edngeo": 1760, "freq\u00fcente": 1256, "essas": 1100, "medular": 1743, "ependim\u00e1rio": 1049, "residual": 2374, "coletor": 617, "evid\u00eancia": 1146, "custa": 778, "peri-hilar": 2052, "ponto": 2123, "sugere-se": 2560, "vasog\u00eanico": 2780, "presentes": 2164, "linhagem": 1641, "corre\u00e7\u00e3o": 738, "necessita": 1854, "25032013": 159, "cardiofr\u00eanica": 538, "rasos": 2287, "crit\u00e9rio": 763, "stanford": 2529, "espessada": 1085, "musculares": 1826, "contato": 693, "mega-ap\u00f3fises": 1745, "a": 216, "cura": 775, "sinovial": 2513, "das": 816, "hipo-operculariza\u00e7\u00e3o": 1383, "ureteral": 2752, "willis": 2825, "operculares": 1952, "n\u00facleos": 1914, "obtidos": 1933, "g\u00e1s": 1320, "evolutivos": 1152, "esbo\u00e7ando": 1057, "indicar": 1479, "subdurais": 2546, "creatina": 758, "questiona-se": 2267, "extracelular": 1180, "preferencialmente": 2156, "ovalado": 1976, "montante": 1811, "obstrutiva": 1931, "luminal": 1677, "observando": 1927, "04112012": 26, "c\u00e1psulo-sinovial": 787, "considerada": 680, "centrais": 564, "esquerdos": 1099, "calcificadoossifica\u00e7\u00e3o": 508, "pr\u00e9-central": 2211, "63": 211, "24092011": 156, "c\u00e1psulas": 786, "parafalcina": 1992, "fissuras": 1228, "p\u00f3s-prostatectomia": 2247, "epis\u00f3dios": 1052, "temporais": 2632, "surgiu": 2591, "existente": 1163, "pele": 2037, "impacto": 1439, "dor": 985, "predominante": 2148, "valorizamos": 2767, "tenda": 2635, "inerentes": 1485, "corticossubcorticais": 744, "cr\u00e2nio-encef\u00e1lico": 767, "favorecem": 1204, "mantendo": 1703, "merecendo": 1763, "parasagital": 2000, "revelou": 2408, "l\u00edquido": 1684, "estar": 1103, "aguda": 278, "12072011": 77, "gastrectomia": 1289, "atrav\u00e9s": 435, "pelve": 2039, "dissec\u00e7\u00e3o": 969, "peripancre\u00e1ticos": 2064, "recanalizada": 2303, "13122012": 84, "nova": 1896, "inequ\u00edvocos": 1484, "08112009": 48, "discais": 955, "homog\u00eanea": 1412, "haja": 1325, "adenohipofis\u00e1rio": 247, "a\u00f3rtico": 460, "comprometimento": 658, "hipodensidade": 1392, "puntiforme": 2225, "linfoma": 1633, "refluxo": 2334, "etiologias": 1132, "abdome": 220, "lguns": 1622, "23102012": 152, "dois": 982, "t\u00e9cnicos": 2723, "m\u00e9dioinferior": 1836, "reverso": 2409, "septos": 2472, "d10": 804, "digitalizados": 939, "13052013": 82, "bilateral": 478, "ecocardiograma": 1003, "pelo": 2038, "ulnar": 2740, "adiposos": 257, "22042013": 146, "determinados": 907, "relacionadas": 2342, "resultado": 2387, "consp\u00edcuas": 689, "20062012": 138, "pequena": 2042, "silente": 2499, "favorece": 1203, "associada": 416, "parietal": 2015, "bandas": 465, "01062012": 4, "trombose": 2705, "confirma\u00e7\u00e3o": 671, "apendicectomia": 362, "discretamente": 958, "urin\u00e1ria": 2757, "05cm": 32, "17122011": 116, "cranioplastia": 755, "cerebral": 574, "manter": 1704, "hill-sachs": 1362, "assitente": 413, "basais": 467, "condral": 666, "como": 633, "hiper-realce": 1365, "existem": 1162, "05": 28, "f\u00e1scia": 1277, "enchimento": 1027, "cavidade": 554, "anterior": 337, "sistema": 2516, "hilo": 1363, "mm": 1803, "rins": 2413, "hipervasculariza\u00e7\u00e3o": 1382, "evidenciaram": 1142, "significativa": 2494, "washout": 2823, "vestibular": 2794, "\u00e0": 2830, "poucos": 2144, "adjuvante": 260, "pr\u00e9vios": 2214, "sendo": 2465, "partes": 2021, "junho": 1576, "22": 144, "dorsal": 986, "parcial": 2005, "nervo": 1864, "14052013": 89, "s\u00f3lidos": 2608, "intra\u00f3sseo": 1554, "m\u00ednima": 1840, "clipagem": 601, "silvianas": 2501, "subcorticais": 2540, "peritendinite": 2066, "inf\u00e2ncia": 1508, "lordose": 1676, "ventr\u00edculo": 2788, "falange": 1193, "perif\u00e9rica": 2058, "t\u00edbio-fibular": 2731, "grosseira": 1315, "tromboembolismo": 2704, "intracavernoso": 1543, "esbo\u00e7o": 1058, "extravasamento": 1185, "externos": 1177, "acometimento": 238, "cava": 552, "3d-tof": 198, "retin\u00e1culo": 2395, "ressalva": 2380, "vi\u00e1vel": 2813, "ressaltando-se": 2379, "amoldamento": 310, "incaracter\u00edsticos": 1454, "sutura": 2599, "descrito": 881, "f\u00e1scias": 1278, "umeral": 2749, "outros": 1974, "meses": 1765, "informa\u00e7\u00f5es": 1504, "cauda": 551, "meningiomas": 1754, "opacidade": 1947, "luz": 1678, "precoce": 2146, "septo": 2470, "da": 813, "alargamento": 285, "transversa": 2683, "t\u00e9rmino": 2724, "l3": 1588, "apresentam": 369, "abscesso": 226, "pode": 2108, "medicamentosa": 1739, "morfol\u00f3gica": 1813, "19092012": 129, "t\u00edbia": 2730, "rochedo": 2415, "26052012": 168, "ampola": 314, "consist\u00eancias": 685, "esterno": 1113, "linfoproliferativa": 1638, "pancre\u00e1tica": 1980, "bom": 487, "bastante": 471, "lobulado": 1657, "valorizado": 2766, "biliares": 481, "sigmoide": 2491, "justaependim\u00e1rias": 1581, "retrop\u00e9": 2403, "parieto-occipitais": 2016, "similares": 2504, "clivagem": 604, "mesiais": 1766, "di\u00e2metro": 979, "cut\u00e2nea": 779, "hemangiomas": 1331, "2": 133, "hep\u00e1ticos": 1350, "haste": 1327, "quase": 2262, "-": 0, "solturas": 2526, "circunjacente": 587, "caracterizadas": 531, "esparsos": 1074, "depend\u00eancia": 864, "tratamento": 2690, "preenchendo": 2152, "120112": 73, "tetralogia": 2650, "particularidades": 2022, "numerosos": 1902, "iniciar": 1512, "16032016": 103, "transvaginal": 2682, "hep\u00e1tico": 1349, "seringomielia": 2482, "mais": 1695, "isqu\u00eamico": 1566, "lateral": 1605, "vii": 2806, "paracentral": 1991, "optado": 1953, "descrita": 879, "portanto": 2128, "elimina\u00e7\u00e3o": 1015, "necess\u00e1rio": 1856, "exibem": 1160, "eficiente": 1009, "delimita\u00e7\u00e3o": 843, "regi\u00e3o": 2338, "dando": 815, "opacifica\u00e7\u00e3o": 1949, "ligamentos": 1626, "v": 2762, "espinectomia": 1090, "incluindo": 1462, "vermis": 2791, "indetect\u00e1vel": 1471, "suboclus\u00e3o": 2552, "qc": 2253, "neurinoma": 1873, "met\u00e1fise": 1780, "ser\u00e1": 2484, "crescente": 760, "cisternas": 594, "30012012": 189, "acumulada": 243, "microabscessos": 1787, "vi\u00e1veis": 2812, "04092015": 24, "mielina": 1792, "meningeo": 1751, "hemisf\u00e9rio": 1335, "suboclusiva": 2551, "superf\u00edcie": 2576, "placa": 2097, "pode-se": 2109, "destaca-se": 893, "32": 192, "restante": 2385, "bifurca\u00e7\u00e3o": 476, "neurog\u00eanica": 1875, "moderada": 1804, "invertido": 1557, "divert\u00edculo": 976, "adrenal": 265, "visualizado": 2811, "zona": 2827, "coron\u00e1ria": 723, "exames": 1155, "parede": 2008, "semelhantes": 2459, "outra": 1971, "compressivas": 655, "caracterizada": 530, "sinusopatia": 2515, "estase": 1105, "admite": 262, "pregresso": 2159, "recomendamos": 2314, "43": 203, "oblitera": 1917, "boa": 484, "guiar": 1319, "deriva\u00e7\u00e3o": 869, "guardadas": 1317, "p\u00e1lidos": 2229, "laminectomia": 1601, "27052014": 173, "neuronal": 1878, "determina": 906, "realizadas": 2297, "conveniente": 713, "t\u00f3raco-abdominal": 2738, "encef\u00e1licos": 1026, "abaulamento": 219, "refer\u00eancia": 2332, "distens\u00e3o": 973, "03052013": 17, "19102010": 131, "cominutiva": 632, "ultrassom": 2742, "t\u00eamporo-occipital": 2727, "clipes": 603, "expansivainfiltrativa": 1166, "calc\u00e2neo": 514, "inespec\u00edfico": 1488, "zonas": 2828, "uma": 2747, "curso": 776, "hidrocefalia": 1359, "vez": 2797, "virtude": 2809, "leptomeningea": 1616, "diagn\u00f3stico": 922, "descartar": 874, "diferenciado": 925, "indicado": 1476, "t\u00eamporo": 2726, "manipula\u00e7\u00e3o": 1702, "ovalada": 1975, "cortical": 742, "necessariamente": 1853, "radiol\u00f3gicos": 2278, "inflamat\u00f3rioinfeccioso": 1503, "bi-parieto-occipital": 475, "distribu\u00eddos": 975, "superior": 2578, "externa": 1176, "valgo": 2765, "clinico": 599, "aspira\u00e7\u00e3o": 406, "costofr\u00eanico": 750, "consolidados": 686, "radioter\u00e1pico": 2280, "as": 400, "inequ\u00edvoca": 1483, "imediatamente": 1437, "extremidade": 1186, "trombo": 2703, "merece": 1761, "10032013": 56, "110513": 66, "observa": 1921, "intracranianos": 1545, "dificulta": 930, "superiormente": 2580, "imagem": 1435, "hipoc\u00f4ndrio": 1389, "apresenta": 367, "heterog\u00eaneo": 1356, "quadrig\u00eameas": 2255, "bilateralmente": 479, "existe": 1161, "identificando": 1428, "lar\u00edngea": 1603, "et\u00e1ria": 1134, "remodela\u00e7\u00e3o": 2355, "evolutiva": 1148, "evolutivas": 1150, "pelas": 2036, "justafissural": 1582, "mesmas": 1768, "laminectomias": 1602, "infiltrativa": 1495, "d6": 808, "dirigido": 954, "ambas": 308, "17092011": 112, "suscetibilidade": 2593, "foi": 1240, "origem": 1959, "componentes": 654, "\u00e0s": 2831, "metab\u00f3litos": 1776, "toda": 2653, "rotadores": 2417, "14032016": 88, "glioma": 1298, "subcl\u00ednicas": 2538, "medida": 1740, "embora": 1018, "tal\u00e2mica": 2620, "na": 1847, "adiposo": 256, "pneumot\u00f3rax": 2107, "anormalidades": 335, "nervos": 1865, "redu\u00e7\u00e3osugerimos": 2324, "tempos": 2634, "altura": 302, "29012013": 184, "03102012": 20, "c\u00edngulo": 790, "nasal": 1851, "paquimen\u00edngeos": 1988, "uterino": 2760, "dep\u00f3sitos": 867, "hip\u00f3tese": 1405, "di\u00e1fise": 977, "turbul\u00eancia": 2717, "correspondendo": 732, "sacro": 2427, "introduzido": 1555, "hipovascularizada": 1404, "ap\u00f3fise": 374, "28072010": 181, "expans\u00e3o": 1169, "bilaterais": 477, "reduzido": 2321, "normodistendida": 1888, "positiva": 2133, "ivb": 1570, "cl\u00ednico": 609, "viii": 2807, "fse": 1269, "c\u00f3lica": 794, "sutil": 2598, "pleural": 2104, "prov\u00e1veis": 2204, "sequ\u00eancias": 2478, "x": 2826, "pequenas": 2043, "cole\u00e7\u00e3o": 618, "contrasta\u00e7\u00e3o": 705, "\u00faltimo": 2856, "derrame": 870, "lombossacra": 1672, "observamos": 1926, "banda": 464, "m\u00e9dia": 1830, "recomenda": 2311, "h\u00e1lux": 1418, "lentifica\u00e7\u00e3o": 1613, "aumento": 442, "drenagem": 989, "ectasia": 1004, "12012015": 76, "especular": 1080, "res\u00edduo": 2388, "material": 1722, "eixo": 1010, "hiperatenuante": 1366, "fundo": 1271, "seja": 2456, "queixa": 2266, "extracranianas": 1182, "pr\u00f3tons": 2218, "semicircular": 2461, "v\u00e9rtice": 2822, "dia": 918, "nodular": 1880, "inicia": 1509, "s\u00e3o": 2602, "representa\u00e7\u00e3o": 2369, "urina": 2756, "abril": 225, "feixe": 1210, "antigas": 346, "vasculares": 2777, "ep\u00eandima": 1053, "observada": 1923, "transi\u00e7\u00e3o": 2678, "fixadores": 1231, "gre": 1314, "transforma\u00e7\u00e3o": 2676, "podem": 2110, "cujo": 773, "\u00e1reas": 2836, "foram": 1242, "ap\u00eandice": 373, "muro": 1824, "baixa": 462, "hiolar\u00edngeo": 1364, "16042013": 105, "subaguda": 2534, "efeito": 1008, "soltura": 2525, "altera\u00e7\u00e3o": 298, "joelho": 1574, "complica\u00e7\u00e3o": 652, "sangu\u00edneo": 2438, "prot\u00e9tico": 2201, "n-acetil-aspartato": 1846, "janela": 1573, "1515h": 99, "endovenosa": 1038, "aeradas": 266, "recentes": 2306, "d7-d8": 811, "entretanto": 1044, "contorno": 697, "f\u00eamur": 1279, "extramedular": 1183, "intraperitoneal": 1551, "amplo": 313, "retroperitoneias": 2402, "identificadas": 1424, "quarto": 2261, "desalinhamento": 871, "l\u00edquida": 1682, "estende-se": 1110, "27032013": 172, "anormalidade": 334, "persiste": 2083, "chave": 577, "perif\u00e9ricasubpleural": 2060, "bexiga": 474, "calc\u00e1rea": 513, "reacionais": 2293, "direitos": 952, "discreto": 960, "sobrejacente": 2521, "hem\u00e1tica": 1341, "din\u00e2mica": 947, "t\u00edbio-talares": 2732, "retr\u00f3gado": 2405, "houver": 1416, "10082012": 60, "|": 2829, "inespec\u00edficos": 1489, "primordialmente": 2172, "pequenos": 2045, "sequelares": 2474, "solidoc\u00edstica": 2524, "juncional": 1575, "endometrial": 1032, "expansivas": 1167, "cornos": 720, "ambos": 309, "occipital": 1935, "correspondente": 733, "terceiro": 2642, "posi\u00e7\u00e3o": 2134, "meningioma": 1753, "hidronefrose": 1360, "creatinas": 759, "26022014": 166, "sinall\u00edquido": 2511, "outras": 1972, "22032016": 145, "calcifica\u00e7\u00e3og\u00e1s": 511, "carcinoma": 537, "nefrogr\u00e1ficos": 1859, "20012012": 136, "turnover": 2718, "observa-se": 1922, "venoso": 2785, "escama": 1059, "\u00e1trios": 2838, "liqu\u00f3rica": 1646, "transependim\u00e1ria": 2675, "territ\u00f3rio": 2644, "car\u00f3tidas": 548, "substituir": 2554, "sufici\u00eancia": 2558, "placas": 2098, "evidenciando": 1141, "s\u00f3lido": 2607, "cartilagem": 544, "21052013": 142, "abdominais": 221, "c\u00edstica": 791, "alto": 301, "volum\u00e9trico": 2817, "tomografia": 2655, "ressec\u00e7\u00e3o": 2382, "anexial": 324, "dispon\u00edvel": 968, "devem": 913, "corresponde": 731, "corpos": 727, "morfologia": 1812, "t\u00e1lamos": 2720, "acometidos": 237, "caloso": 517, "raras": 2284, "interna": 1530, "07cm": 42, "avc": 452, "entre": 1043, "ju\u00edzo": 1584, "cerebelo": 572, "escler\u00f3ticas": 1064, "si": 2489, "calcificado": 507, "espessamento": 1088, "vascular": 2776, "retifica\u00e7\u00e3o": 2393, "p\u00e9rvia": 2231, "integradas": 1522, "cervicais": 575, "compress\u00e3o": 656, "atual": 436, "reduzidas": 2320, "direcionado": 949, "datado": 818, "26092012": 169, "agudos": 282, "al\u00e7as": 306, "n\u00e3o": 1903, "semelhante": 2458, "est\u00e3o": 1129, "quimio": 2271, "sacroil\u00edaca": 2433, "realizado": 2298, "relativamente": 2345, "no": 1879, "associado": 418, "lentificado": 1612, "trata": 2687, "artefatual": 389, "distal": 971, "n\u00edveis": 1907, "um": 2746, "sobre": 2520, "osteoss\u00edntese": 1966, "intervalo": 1536, "atraso": 434, "esta": 1101, "nefrograma": 1858, "simulando": 2507, "n\u00famero": 1915, "sequelar": 2473, "perda": 2046, "correta": 737, "trabecular": 2670, "colinas": 621, "fraturas": 1255, "parenquimatosas": 2011, "focais": 1236, "esclerose": 1062, "alongado": 294, "laboratoriais": 1595, "ainda": 284, "m\u00ednimas": 1841, "c\u00e1lculo": 783, "janeiro": 1571, "proximais": 2206, "02042013": 11, "posteriormente": 2141, "arredondada": 386, "evid\u00eancias": 1147, "osteomas": 1965, "interesse": 1527, "quadro": 2256, "tra\u00e7o": 2698, "cabe\u00e7a": 503, "suprajacente": 2583, "ponta": 2121, "pulmonar": 2221, "malforma\u00e7\u00f5es": 1698, "osteos\u00edntese": 1967, "incaracter\u00edstico": 1453, "subst\u00e2ncia": 2555, "prolifera\u00e7\u00e3o": 2193, "mural": 1823, "imagens": 1436, "tem": 2631, "incipientes": 1460, "subcortical": 2541, "relativo": 2346, "inicial": 1510, "indeterminada": 1472, "abla\u00e7\u00e3o": 223, "02022011": 8, "parte": 2020, "descritos": 882, "interpreta\u00e7\u00e3o": 1535, "filmes": 1223, "p\u00f3s-ressec\u00e7\u00e3o": 2249, "19032013": 127, "cr\u00f4nicas": 769, "descendente": 875, "07062011": 40, "31052012": 191, "ciclo": 581, "severa": 2487, "ureteres": 2753, "m\u00faltiplas": 1844, "algo": 286, "intestinais": 1537, "tomogr\u00e1ficos": 2658, "est\u00e1": 1125, "sinal": 2510, "perif\u00e9rico": 2061, "m\u00e9dio": 1833, "l\u00e2mina": 1679, "recuo": 2317, "adesiva": 253, "sugerir": 2564, "r\u00e1pida": 2421, "perfus\u00e3o": 2050, "dorso": 987, "considerar": 683, "d2": 807, "br\u00f4nquio": 498, "hemisf\u00e9rios": 1336, "eletrencefalogr\u00e1fica": 1013, "ressecada": 2381, "apendicite": 363, "agora": 274, "displasia": 965, "14112011": 93, "hiperintenso": 1375, "l5-s1": 1593, "fluxo": 1235, "ureterolit\u00edase": 2754, "proemin\u00eancia": 2182, "car\u00e1ter": 546, "tumor": 2714, "radiografias": 2276, "reten\u00e7\u00e3o": 2392, "conte\u00fado": 695, "m\u00e9dios": 1837, "muscular": 1825, "longo": 1674, "delimitados": 840, "pr\u00e9vio": 2213, "secund\u00e1rias": 2444, "aortopulmonar": 353, "pertin\u00eancia": 2086, "transuda\u00e7\u00e3o": 2681, "09052013": 53, "apresentados": 368, "hipodensa": 1390, "arquitetura": 384, "cicatricial": 579, "\u00e1pico-posterior": 2834, "articular": 392, "laudo": 1608, "fun\u00e7\u00e3o": 1272, "lingular": 1639, "traum\u00e1tico": 2695, "aquisi\u00e7\u00f5es": 379, "trata-se": 2688, "redor": 2318, "identificado": 1425, "bolo": 486, "parenquimatoso": 2012, "p\u00f3s-convulsivas": 2244, "serem": 2481, "conjuntamente": 676, 