{"retina": 2394, "pararrenal": 1999, "res\u00edduo": 2388, "lavado": 1609, "incid\u00eancia": 1457, "c\u00f3lon": 796, "05042013": 29, "cr\u00f4nicas": 769, "videodeglutoesofagograma": 2803, "fibrose": 1219, "c\u00e1lcicos": 782, "costais": 747, "t\u00f3raco-abdominal": 2738, "interpeduncular": 1533, "necess\u00e1ria": 1855, "tratos": 2693, "miotend\u00edneos": 1801, "ependim\u00e1rio": 1049, "arqueado": 383, "incluem": 1461, "ar": 380, "p\u00f3lipos": 2234, "situada": 2517, "sigm\u00f3ide": 2492, "forma\u00e7\u00e3o": 1246, "22072013": 149, "direito": 951, "peritendinite": 2066, "s2": 2423, "patelofemoral": 2029, "agudo": 281, "determinar": 909, "administrado": 261, "40": 200, "espa\u00e7os": 1076, "extramedular": 1183, "espinectomias": 1091, "incipiente": 1459, "150": 96, "inflamat\u00f3rioinfeccioso": 1503, "estudos": 1124, "osteotomia": 1968, "20012012": 136, "endometriose": 1033, "bolo": 486, "parenquimatosas": 2011, "linfonodo": 1635, "bastante": 471, "encef\u00e1lica": 1023, "encef\u00e1lico": 1025, "m\u00e9dio-superior": 1834, "superestimar": 2573, "litotripsia": 1650, "ao": 351, "articula\u00e7\u00f5es": 396, "aspectos": 404, "sua": 2531, "cap\u00edtulo": 528, "aquele": 377, "hipodensa": 1390, "externa": 1176, "27052014": 173, "utiliza\u00e7\u00e3o": 2761, "intra-orbit\u00e1rio": 1542, "cicatriz": 580, "cl\u00ednico": 609, "12072011": 77, "confirma\u00e7\u00e3o": 671, "delimitada": 838, "fronto-insulo-temporal": 1261, "pelo": 2038, "supratentorial": 2587, "recomenda": 2311, "car\u00f3tida": 547, "bilaterais": 477, "regime": 2335, "relev\u00e2ncia": 2352, "osteoss\u00edntese": 1966, "29042011": 185, "inerentes": 1485, "comum": 660, "far\u00edngea": 1200, "periosteal": 2063, "02022011": 8, "estar": 1103, "atelectasia": 424, "amoldamento": 310, "direitos": 952, "detect\u00e1veis": 903, "clipes": 603, "femoral": 1211, "representar": 2367, "avuls\u00f5es": 454, "superf\u00edcies": 2577, "afastar": 268, "lombar": 1671, "dural": 995, "artefatos": 387, "preenchido": 2153, "eco-planar": 1002, "hipodenso": 1394, "mostrou": 1816, "alinhamento": 291, "digitalizadas": 938, "granulomas": 1311, "suboclusiva": 2551, "sinusopatia": 2515, "endometrial": 1032, "secre\u00e7\u00e3o": 2442, "t\u00f3rax": 2739, "2": 133, "atelect\u00e1sica": 426, "destacando-se": 895, "hemossiderina": 1340, "37": 195, "paratraqueais": 2002, "30": 188, "abaulamento": 219, "ponto": 2123, "t\u00eanue": 2728, "residual": 2374, "clipagem": 601, "flexor": 1234, "derrame": 870, "pr\u00e9-centrais": 2210, "auditivo": 439, "possa": 2135, "carga": 540, "07": 36, "acometimento": 238, "ligamentos": 1626, "dor": 985, "preferencialmente": 2156, "abscessos": 227, "poss\u00edvel": 2139, "traumatismo": 2694, "mil\u00edmetros": 1795, "trajeto": 2671, "epidural": 1050, "associada": 416, "cerebelares": 571, "tor\u00e1cica": 2666, "predom\u00ednio": 2150, "broncoalveolar": 494, "observada": 1923, "entretanto": 1044, "09": 51, "normoaeradas": 1887, "sugerimos": 2561, "082012": 50, "mavric": 1724, "telangiectasias": 2630, "expansiva": 1165, "dilata\u00e7\u00e3o": 940, "avaliado": 448, "03052013": 17, "contus\u00e3o": 711, "preservada": 2166, "laudo": 1608, "redu\u00e7\u00e3osugerimos": 2324, "coroas": 721, "nasal": 1851, "rastreamento": 2288, "discreta": 957, "correspond\u00eancia": 736, "na": 1847, "forma": 1244, "periferia": 2057, "conduto": 668, "rcbf": 2291, "estase": 1105, "l3-l4": 1589, "houve": 1415, "perivasculares": 2069, "19032013": 127, "p\u00f3s-procedimento": 2246, "longo": 1674, "observa": 1921, "neuronal": 1878, "c\u00e1psulo-sinovial": 787, "granuloma": 1310, "sugiro": 2570, "atraso": 434, "recente": 2305, "modic": 1805, "servi\u00e7o": 2483, "aproximadamente": 372, "sacrais": 2426, "hiperintenso": 1375, "met\u00e1lico": 1783, "significativamente": 2495, "abdominal": 222, "analisar": 317, "subpleural": 2553, "calcifica\u00e7\u00e3o": 510, "craniotomias": 757, "modo": 1807, "mediana": 1734, "laminectomia": 1601, "determina": 906, "exceto": 1156, "mant\u00e9m": 1706, "m\u00e9dios": 1837, "granula\u00e7\u00e3ofibrocicatricial": 1309, "31052012": 191, "proteico": 2198, "como": 633, "paramediastinal": 1997, "07062011": 40, "operat\u00f3rio": 1950, "transversa": 2683, "bridas": 493, "identificada": 1423, "bilateral": 478, "retro": 2399, "futuro": 1276, "subinsulares": 2548, "\u00e2ntero-inferiores": 2841, "sinal": 2510, "displasia": 965, "l\u00edquido": 1684, "adesiva": 253, "d8": 812, "endovenosa": 1038, "joelho": 1574, "par\u00eanquima": 2025, "ves\u00edculas": 2796, "intramedular": 1548, "listese": 1649, "par\u00e2metro": 2023, "luminal": 1677, "-": 0, "plano": 2099, "fronto-parieto-temporal": 1264, "28072014": 182, "segmentar": 2446, "limita": 1627, "cc": 557, "06112010": 35, "vasog\u00eanico": 2780, "22042014": 147, "gordurosos": 1306, "ductal": 992, "um": 2746, "alongada": 292, "\u00ednsula": 2844, "antigas": 346, "juncional": 1575, "metab\u00f3litos": 1776, "introduzido": 1555, "correspondesse": 735, "medindo": 1741, "descrita": 879, "seus": 2486, "ter\u00e7os": 2646, "m\u00e9todo": 1838, "p\u00f3s-contraste": 2243, "rcbv": 2292, "centro": 566, "histol\u00f3gica": 1407, "previamente": 2170, "direcionada": 948, "se": 2441, "difus\u00e3o": 934, "fazer": 1207, "car\u00e1ter": 546, "paralela": 1994, "travada": 2696, "12012012": 75, "inespec\u00edficos": 1489, "permanecendo": 2075, "cr\u00f4nica": 768, "intralesional": 1547, "distribu\u00eddos": 975, "periventriculares": 2071, "sequelares": 2474, "pelas": 2036, "amplo": 313, "abril": 225, "definidas": 824, "rarefa\u00e7\u00e3o": 2285, "reflex\u00f5es": 2333, "12082011": 78, "identificam-se": 1427, "suscetibilidade": 2593, "devem": 913, "inclusas": 1464, "t\u00e9cnica": 2721, "16032013": 102, "remanescente": 2353, "indeterminada": 1472, "ureteral": 2752, "fus\u00e3o": 1274, "est\u00e3o": 1129, "notam-se": 1893, "f\u00fangica": 1286, "anteriormente": 340, "val\u00e9cula": 2769, "07092012": 41, "c\u00edngulo": 790, "ficando": 1222, "hepatocelular": 1347, "rela\u00e7\u00e3o": 2350, "retifica\u00e7\u00e3o": 2393, "deve": 912, "margem": 1712, "sigmoide": 2491, "corpos": 727, "centros": 568, "28": 177, "angioresson\u00e2ncia": 327, "volume": 2814, "fixadores": 1231, "incaracter\u00edstico": 1453, "21": 141, "d6": 808, "escape": 1061, "degluti\u00e7\u00e3o": 832, "tectal": 2628, "granulomatoso": 1312, "variante": 2772, "astrocitoma": 421, "adiposos": 257, "persista": 2082, "lacunas": 1597, "afec\u00e7\u00e3o": 269, "angulada": 332, "pr\u00f3ton": 2217, "compat\u00edveis": 643, "vaginal": 2764, "apagamento": 356, "profundas": 2185, "cisterna": 593, "desvio": 899, "necessita": 1854, "detalhes": 901, "primordialmente": 2172, "suscet\u00edvel": 2594, "isqu\u00eamico": 1566, "adenomas": 248, "esfenoidal": 1068, "m\u00ednimos": 1843, "interior": 1529, "elimina\u00e7\u00e3o": 1015, "an\u00f4malos": 350, "6": 210, "chave": 577, "interpreta\u00e7\u00e3o": 1535, "lado": 1598, "85": 213, "put\u00e2men": 2228, "peri-hilar": 2052, "esc\u00e1pula": 1067, "agora": 274, "mural": 1823, "acometem": 234, "16032016": 103, "diminui\u00e7\u00e3o": 942, "metacarpos": 1777, "venosa": 2784, "si": 2489, "as": 400, "difusa": 931, "espessura": 1089, "esof\u00e1gico": 1071, "18042011": 120, "reacionais": 2293, "n-acetil-aspartato": 1846, "evidente": 1144, "lordose": 1676, "gasosa": 1288, "central": 565, "persiste": 2083, "devendo": 914, "esterno": 1113, "intra-axial": 1540, "consolidados": 686, "segue": 2450, "osteos\u00edntese": 1967, "septo-\u00f3ptica": 2471, "cl\u00ednco-laboratorial": 606, "02": 6, "displ\u00e1sico": 966, "puntiformes": 2226, "linfonodos": 1637, "descartar": 874, "hipoplasia": 1398, "pancreatite": 1979, "falsa": 1197, "bexiga": 474, "cerebral": 574, "quanto": 2260, "penetra\u00e7\u00e3o": 2041, "direita": 950, "vvi": 2820, "spin-eco": 2528, "acompanhado": 240, "mostrou-se": 1817, "pet": 2089, "rins": 2413, "gre": 1314, "simulando": 2507, "hidrocefalia": 1359, "alargamento": 285, "espessadas": 1086, "occipital": 1935, "moderada": 1804, "disfun\u00e7\u00e3o": 963, "em": 1016, "capsulite": 525, "futuras": 1275, "ap\u00f3s": 375, "tomogr\u00e1fico": 2657, "l\u00edquidos": 1685, "5": 208, "extrapleural": 1184, "definidos": 826, "epis\u00f3dios": 1052, "junto": 1577, "virtude": 2809, "m\u00ednima": 1840, "hemorr\u00e1gica": 1338, "implante": 1440, "mesmo": 1769, "adequado": 252, "inser\u00e7\u00e3o": 1514, "hipersinal": 1379, "preservado": 2167, "m\u00e1ximo": 1829, "v": 2762, "15": 95, "m\u00faltiplas": 1844, "envolve": 1045, "raiz": 2281, "01": 2, "n\u00edveis": 1907, "focais": 1236, "existe": 1161, "material": 1722, "oculomotor": 1941, "delimitado": 839, "lineares": 1632, "segmento": 2448, "achado": 231, "emerg\u00eancia": 1020, "quiasma": 2270, "irregular": 1561, "evento": 1135, "novos": 1900, "ainda": 284, "tratar": 2691, "ind\u00edcios": 1482, "p\u00f3s-ressec\u00e7\u00e3o": 2249, "algumas": 288, "suprapatelar": 2584, "vasculares": 2777, "falha": 1195, "dois": 982, "cerca": 569, "36": 194, "ossos": 1963, "fibras": 1216, "sugest\u00e3o": 2568, "\u00e1rea": 2835, "32": 192, "resse\u00e7\u00e3o": 2383, "s\u00f3": 2605, "16": 100, "ponte": 2122, "funcional": 1270, "quatro": 2263, "rt": 2418, "retr\u00e1til": 2404, "pregressa": 2157, "m\u00ednimas": 1841, "cisternas": 594, "impregna\u00e7\u00e3o": 1443, "n\u00e3o": 1903, "capta\u00e7\u00e3o": 527, "t\u00f3picas": 2736, "hemorr\u00e1gico": 1339, "perfura\u00e7\u00e3o": 2048, "preservados": 2168, "carina": 541, "pneumot\u00f3rax": 2107, "sangramento": 2437, "denota": 851, "cartilagens": 545, "mucoso": 1819, "c\u00f3lica": 794, "praticamente": 2145, "nos": 1889, "p\u00f3s-centrais": 2240, "alveolar": 303, "precoce": 2146, "bordo": 489, "dentre": 859, "tornado": 2662, "vascular": 2776, "observam": 1924, "fallot": 1196, "eficiente": 1009, "calcifica\u00e7\u00e3og\u00e1s": 511, "distribui\u00e7\u00e3o": 974, "x": 2826, "contagem": 692, "nervos": 1865, "mamilares": 1701, "depender": 863, "recomenda-se": 2312, "suave": 2533, "v\u00e9rtebra": 2821, "canal": 522, "distais": 970, "malforma\u00e7\u00f5es": 1698, "preenche": 2151, "men\u00edngea": 1759, "afilamentos": 272, "corporo-caudal": 726, "barreira": 466, "26052012": 168, "m\u00e9diaramos": 1831, "bolhas": 485, "acometidos": 237, "prolifera\u00e7\u00e3o": 2193, "origem": 1959, "junho": 1576, "pneumonite": 2106, "ateromatose": 428, "custa": 778, "al\u00e9m": 307, "etmoidais": 1133, "colunas": 628, "frontais": 1257, "cujo": 773, "25082013": 162, "26092012": 169, "alongado": 294, "magn\u00e9ticos": 1691, "incipientes": 1460, "flair": 1233, "evidenciaram": 1142, "valgo": 2765, "articulares": 393, "d\u00favida": 999, "por\u00e7\u00e3o": 2129, "a\u00e9reos": 459, "membranoso": 1750, "n\u00edvel": 1908, "possivelmente": 2138, "subcorticais": 2540, "di\u00e2metro": 979, "indicado": 1476, "1": 54, "focal": 1237, "existente": 1163, "cervicais": 575, "quimio": 2271, "04092015": 24, "anterolateral": 341, "muscular": 1825, "15022012": 97, "discal": 956, "cranioplastia": 755, "intra-hep\u00e1ticos": 1541, "forma\u00e7\u00f5es": 1247, "hilo": 1363, "e": 1000, "diagn\u00f3stica": 920, "t\u00edbia": 2730, "regi\u00f5es": 2339, "drenando": 990, "semiovais": 2463, "ossifica\u00e7\u00e3o": 1961, "08102014": 47, "mostram": 1815, "simplificado": 2506, "cerebelo": 572, "rotacional": 2416, "17092011": 112, "deste": 897, "seios": 2455, "matura\u00e7\u00e3o": 1723, "recesso": 2307, "recidivares\u00edduo": 2310, "11": 63, "adenomiose": 250, "astrocit\u00e1ria": 422, "23": 150, "difusas": 932, "esquerdo": 1098, "associado": 418, "aparente": 359, "inclu\u00eddo": 1468, "paravertebrais": 2003, "oligoastrocitoma": 1945, "recidiva": 2309, "abla\u00e7\u00e3o": 223, "merecem": 1762, "di\u00e1fise": 977, "progredida": 2187, "encontram": 1029, "manter": 1704, "epis\u00f3dio": 1051, "parenquimatoso": 2012, "hill-sachs": 1362, "remoto": 2358, "12": 72, "datado": 818, "m\u00ednimo": 1842, "acompanhada": 239, "mede": 1728, "densamente": 853, "|": 2829, "heterog\u00eaneo": 1356, "fronto-temporo-parietais": 1265, "\u00e1trios": 2838, "radiadas": 2273, "faixa": 1192, "ultrapassando": 2741, "anteromedial": 342, "rim": 2411, "campo": 520, "pr\u00e9-central": 2211, "compartimento": 641, "eletrencefalogr\u00e1fica": 1013, "radioterapia": 2279, "pol\u00edgono": 2119, "repetir": 2363, "axiais": 455, "ressec\u00e7\u00e3o": 2382, "poucos": 2144, "fissura": 1227, "preens\u00e3o": 2155, "redu\u00e7\u00e3o": 2323, "morfologia": 1812, "s\u00edtio": 2604, "limites": 1630, "remodelamento": 2354, "proeminentes": 2181, "l5-s1": 1593, "bordas": 488, "11082014": 69, "delimitando": 841, "nova": 1896, "astrogliose": 423, "dorsal": 986, "supra-a\u00f3rticos": 2581, "l5": 1592, "lisencefalia": 1648, "no": 1879, "subcondral": 2539, "cl\u00ednico-laboratorial": 611, "perda": 2046, "consp\u00edcuo": 690, "25": 158, "espinhosos": 1093, "subcentrim\u00e9tricos": 2536, "permea\u00e7\u00e3o": 2077, "abdominais": 221, "metatarso": 1779, "reexpans\u00e3o": 2325, "tendo": 2637, "infrarrenal": 1506, "pequena": 2042, "\u00f3ssea": 2851, "altera\u00e7\u00e3o": 298, "assim": 407, "tomografia": 2655, "vi\u00e1veis": 2812, "19122015": 132, "heterog\u00eaneas": 1355, "persistem": 2084, "emboliza\u00e7\u00e3o": 1017, "acentua\u00e7\u00e3o": 230, "pancre\u00e1tico": 1981, "periatrial": 2054, "fibulotalar": 1221, "umeral": 2749, "iniciar": 1512, "deposi\u00e7\u00e3o": 865, "sangu\u00edneo": 2438, "marcador": 1711, "escler\u00f3ticos": 1066, "reduzido": 2321, "vista": 2810, "l\u00f3bulos": 1688, "ampla": 311, "intuito": 1556, "justapostos": 1583, "particularidades": 2022, "segmentares": 2447, "parece": 2007, "cintilografia": 584, "cr\u00e2nio-encef\u00e1lico": 767, "leito": 1610, "hiperatenuante": 1366, "destacam-se": 894, "referentes": 2328, "discretos": 961, "18": 118, "evidenciam": 1140, "organiza\u00e7\u00e3o": 1957, "ocasi\u00e3o": 1934, "exuberante": 1188, "47": 205, "imprecisos": 1441, "04042009": 23, "observando": 1927, "biopsia": 482, "p\u00f3s-tratamento": 2250, "extr\u00ednseca": 1187, "tetralogia": 2650, "comprometimento": 658, "regulares": 2340, "men\u00edngeo": 1760, "agrupadas": 276, "mesiais": 1766, "inicial": 1510, "aeradas": 266, "s\u00e9ries": 2603, "novo": 1899, "feixe": 1210, "extremidade": 1186, "iii": 1431, "remo\u00e7\u00e3o": 2359, "22042013": 146, "vidro": 2804, "l\u00edquor": 1686, "relativo": 2346, "17": 110, "endosc\u00f3pica": 1035, "aumentados": 441, "calc\u00e2neo": 514, "deriva\u00e7\u00e3o": 869, "arterite": 391, "mediam": 1733, "linha": 1640, "hipoatenuante": 1384, "card\u00edaca": 539, "07cm": 42, "diafis\u00e1ria": 919, "representam": 2365, "colangite": 616, "evidencia": 1139, "circunscritas": 588, "morfol\u00f3gica": 1813, "da": 813, "uterina": 2759, "melhor": 1747, "presum\u00edvel": 2169, "hiperatenua\u00e7\u00e3o": 1367, "sequelar": 2473, "guardadas": 1317, "retirada": 2396, "definitivas": 827, "cateter": 550, "ductos": 994, "residuais": 2373, "pel\u00facido": 2040, "final": 1225, "impregnavam": 1442, "solidoc\u00edstica": 2524, "caracterizada": 530, "bi-parieto-occipital": 475, "desses": 891, "est\u00e1": 1125, "indeterminado": 1473, "excluir": 1157, "\u00e2ntero-laterais": 2842, "alto": 301, "outro": 1973, "\u00e1gua": 2832, "relativos": 2347, "heterogenea": 1352, "diferenciais": 926, "impacto": 1439, "centrolobulares": 567, "parassagital": 2001, "11062012": 68, "indicando": 1478, "comparativa": 637, "01062012": 4, "pulm\u00e3o": 2223, "oclus\u00e3o": 1938, "difuso": 933, "mama": 1700, "avolumando": 453, "p\u00f3s-operat\u00f3rio": 2245, "inflamat\u00f3ria": 1499, "21112007": 143, "que": 2264, "subdurais": 2546, "pode-se": 2109, "terminal": 2643, "liquefeito": 1644, "agrupados": 277, "07032013": 38, "longos": 1675, "semicircular": 2461, "cardiofr\u00eanica": 538, "m\u00faltiplos": 1845, "espinectomia": 1090, "predominantemente": 2149, "gadol\u00ednio": 1287, "11\u00ba": 71, "acentuados": 229, "eram": 1056, "peria\u00f3rticas": 2055, "hiperproteico": 1377, "opacidades": 1948, "conveniente": 713, "d10": 804, "porque": 2126, "proximal": 2207, "localizado": 1664, "02042013": 11, "wernicke": 2824, "\u00e1pice": 2833, "n\u00facleo": 1911, "quais": 2257, "alterado": 297, "d10-d11": 805, "f\u00f3rnice": 1284, "ressaltando-se": 2379, "prot\u00e9tico": 2201, "14082013": 92, "subs\u00eddios": 2556, "tra\u00e7\u00e3o": 2699, "localizados": 1665, "mant\u00e9m-se": 1707, "caso": 549, "hipopl\u00e1sicas": 1399, "met\u00e1lica": 1781, "angiotc": 330, "m1": 1689, "transforma\u00e7\u00e3o": 2676, "25072011": 161, "h\u00e9rnia": 1419, "c\u00e1psula": 785, "lobulados": 1658, "medicamentosa": 1739, "poder\u00e1": 2115, "susceptibilidade": 2592, "hipoatenua\u00e7\u00e3o": 1386, "min\u00fasculo": 1799, "espessada": 1085, "adjacentes": 259, "janeiro2012": 1572, "arredondada": 386, "complexo": 651, "t\u00e9cnicos": 2723, "femoropatelar": 1212, "030316": 15, "posi\u00e7\u00e3o": 2134, "panor\u00e2micas": 1982, "inflamado": 1498, "algum": 287, "musculatura": 1827, "contornos": 698, "pacs": 1978, "24092011": 156, "marcadas": 1709, "07032015": 39, "periaquedutal": 2053, "s\u00e3o": 2602, "aparelhos": 358, "medular": 1743, "04102013": 25, "sugerindo": 2562, "pisiforme": 2096, "este": 1107, "radiol\u00f3gicos": 2278, "ureteres": 2753, "regionais": 2336, "princ\u00edpio": 2176, "ligamentar": 1623, "hiperrealce": 1378, "antecedente": 336, "supress\u00e3o": 2588, "met\u00e1fise": 1780, "maio": 1692, "16042013": 105, "placas": 2098, "menor": 1755, "foco": 1238, "dire\u00e7\u00e3o": 953, "relato": 2348, "les\u00e3o": 1618, "tecidual": 2627, "linfonodomegalias": 1636, "desta": 892, "contralateral": 702, "dia": 918, "entanto": 1041, "relacionado": 2343, "cir\u00fargica": 590, "res\u00edduos": 2389, "eventual": 1137, "detectados": 902, "cavidade": 554, "08112009": 48, "protocolo": 2199, "comprime": 657, "perif\u00e9rica": 2058, "acometido": 236, "indicada": 1475, "mesma": 1767, "intimais": 1539, "\u00e9": 2843, "bem": 473, "m\u00e9dia": 1830, "integradas": 1522, "3d": 197, "divert\u00edculo": 976, "4\u00aa": 207, "rasos": 2287, "caracterizadas": 531, "mesossigm\u00f3ide": 1771, "esbo\u00e7ando": 1057, "laminar": 1600, "assimetria": 408, "evolutivas": 1150, "descendente": 875, "colina": 620, "hiperdensidade": 1370, "demonstram": 849, "obl\u00edqua": 1919, "ultrassom": 2742, "15102012": 98, "curto": 777, "takayasu": 2617, "espec\u00edfica": 1081, "mastoide": 1718, "lobulada": 1656, "gl\u00fateo": 1304, "ivb": 1570, "fronto-basal": 1260, "04": 21, "varia\u00e7\u00e3o": 2774, "basal": 468, "ultrassonografias": 2744, "25042012": 160, "giros": 1295, "uma": 2747, "oste\u00f3fitos": 1969, "corre\u00e7\u00e3o": 738, "car\u00f3tidas": 548, "recomendamos": 2314, "vertebrais": 2792, "l\u00edquida": 1682, "calo": 516, "27032013": 172, "lingular": 1639, "anterior": 337, "\u00faltima": 2855, "pe\u00e7as": 2093, "algo": 286, "mantendo": 1703, "destas": 896, "apresentados": 368, "normalidade": 1886, "desvios": 900, "mediastinal": 1737, "altera\u00e7\u00f5es": 299, "com": 631, "cl\u00ednicos": 612, "delgadas": 836, "evidentes": 1145, "p\u00f3s-": 2237, "aneurismas": 323, "descompress\u00e3o": 877, "pulmonares": 2222, "parafusos": 1993, "neuromas": 1877, "anteriore": 338, "fluxo": 1235, "superiores": 2579, "zonas": 2828, "fevereiro": 1214, "recanalizada": 2303, "interessante": 1526, "intestinais": 1537, "hep\u00e1tica": 1348, "duvidoso": 997, "est\u00e1vel": 1128, "contexto": 694, "axilar": 457, "930h": 214, "corresponder": 734, "depend\u00eancia": 864, "hiperemia": 1373, "diagn\u00f3stico": 922, "resgate": 2371, "nodulo": 1883, "descontinuidade": 878, "considerar": 683, "p\u00e9rvio": 2232, "tubular": 2711, "lobula\u00e7\u00e3o": 1659, "recentes": 2306, "subc\u00f3rtex": 2545, "insinua\u00e7\u00e3o": 1516, "intracranianos": 1545, "constru\u00eddo": 691, "deslocando-o": 886, "al\u00e7as": 306, "caracterizado": 532, "l4": 1590, "ectasia": 1004, "sublenticular": 2550, "29042013": 186, "livre": 1651, "opercular": 1951, "adjuvante": 260, "meningioma": 1753, "hipofis\u00e1ria": 1395, "ser\u00e1": 2484, "heterog\u00eanea": 1354, "informa\u00e7\u00f5es": 1504, "salteados": 2436, "filmes": 1223, "finas": 1226, "mesmas": 1768, "simetria": 2502, "insinua": 1515, "t1": 2609, "miel\u00ednica": 1794, "uncinado": 2750, "esteatose": 1108, "nervo": 1864, "sen\u00e3o": 2468, "exames": 1155, "hipot\u00e1lamos": 1403, "bifurca\u00e7\u00e3o": 476, "eixos": 1011, "biliar": 480, "relat\u00f3rio": 2349, "art\u00e9ria": 398, "turnover": 2718, "ureter": 2751, "transversas": 2684, "a1": 217, "mesent\u00e9rica": 1764, "craniectomia": 753, "observa-se": 1922, "fortuito": 1249, "19092013": 130, "occipitotemporal": 1937, "perpendicular": 2081, "admite": 262, "mal\u00e9olo": 1699, "linfoma": 1633, "vi": 2799, "p\u00f3lipo": 2233, "cir\u00fargicos": 592, "transicional": 2677, "ra\u00edzes": 2290, "contato": 693, "aparelho": 357, "osteoma": 1964, "05042014": 30, "inalterados": 1451, "intraperitoneal": 1551, "hidronefrose": 1360, "silviana": 2500, "curso": 776, "esparsas": 1073, "homog\u00eaneo": 1413, "agudizado": 280, "50": 209, "intracavernoso": 1543, "p\u00f3s-cir\u00fargico": 2242, "antes": 345, "disgenesia": 964, "razo\u00e1vel": 2289, "pleural": 2104, "calcificados": 509, "incartacter\u00edstico": 1455, "hastes": 1328, "viii": 2807, "aparentemente": 360, "l\u00f3bulo": 1687, "02042012": 10, "tornaram-se": 2664, "enchimento": 1027, "cartilagem": 544, "ideal": 1421, "das": 816, "acometendo": 235, "aortopulmonar": 353, "digital": 937, "respectivamente": 2376, "peri-crise": 2051, "espinhal": 1092, "rela\u00e7\u00f5es": 2351, "obstrutiva": 1931, "atingem": 431, "viiviii": 2808, "hiperdenso": 1371, "minutos": 1798, "ped\u00fandulo": 2034, "col\u00f4nicas": 630, "1515h": 99, "cruzado": 765, "pelve": 2039, "ipsilateral": 1560, "podendo-se": 2112, "observando-se": 1928, "clinica": 597, "hernia\u00e7\u00e3o": 1351, "possibilidades": 2137, "totalmente": 2668, "hidroa\u00e9reas": 1358, "03092015": 19, "iv": 1569, "tumor": 2714, "pr\u00f3xima": 2219, "forame": 1243, "sem": 2457, "linear": 1631, "fezes": 1215, "articularespessamento": 394, "trig\u00eameo": 2701, "13052014": 83, "d\u00edploe": 998, "discretamente": 958, "mantida": 1705, "trepana\u00e7\u00e3o": 2700, "n\u00f3dulo": 1909, "guiada": 1318, "micron\u00f3dulos": 1790, "tratadas": 2689, "associados": 419, "delimitando-se": 842, "dif\u00edcil": 935, "ateroscler\u00f3tica": 429, "ligamentares": 1624, "p\u00f3s-cirurgia": 2241, "turbulento": 2716, "compar\u00e1veis": 642, "enostose": 1040, "craniofaringeoma": 754, "subcortical": 2541, "diferenciado": 925, "compara\u00e7\u00e3o": 640, "evolutivamente": 1149, "delgado": 837, "escler\u00f3tico": 1065, "discretas": 959, "valorizamos": 2767, "escler\u00f3ticas": 1064, "c\u00f3raco-umeral": 798, "revela": 2407, "sens\u00edveis": 2467, "hipovascularizada": 1404, "institui\u00e7\u00e3o": 1518, "hipo-operculariza\u00e7\u00e3o": 1383, "numerosos": 1902, "delimitados": 840, "parieto-occipito-frontais": 2018, "neopl\u00e1sico": 1863, "adequadas": 251, "sinovial": 2513, "compat\u00edvel": 644, "prov\u00e1vel": 2205, "prosseguimento": 2196, "surgimento": 2589, "regional": 2337, "favorece": 1203, "seguintes": 2452, "oitavo": 1944, "seja": 2456, "cuja": 771, "ocular": 1940, "loja": 1670, "agiria": 273, "condropatia": 667, "anormalidade": 334, "03062013": 18, "calcifica\u00e7\u00f5es": 512, "10": 55, "35": 193, "atrav\u00e9s": 435, "t\u00e1bua": 2719, "d6-d7": 809, "transtor\u00e1cica": 2680, "partes": 2021, "tal": 2618, "seringomielia": 2482, "par\u00e2metros": 2024, "preenchimento": 2154, "severa": 2487, "comparado": 634, "amplitude": 312, "inacess\u00edvel": 1447, "delineando": 844, "convulsivas": 717, "di\u00e1fises": 978, "mioinositol": 1800, "gradiente-eco": 1307, "medula": 1742, "adrenal": 265, "gessado": 1292, "extensa": 1172, "realizadas": 2297, "janela": 1573, "isqu\u00eamicos": 1567, "convulsiva": 716, "ducto": 993, "o": 1916, "subcut\u00e2neas": 2542, "atlanto-dental": 433, "lobar": 1653, "s\u00f3lida": 2606, "considerada": 680, "tumefa\u00e7\u00e3o": 2713, "trata-se": 2688, "rx": 2419, "25032013": 159, "primeiro": 2171, "raras": 2284, "orbit\u00e1rio": 1956, "conte\u00fado": 695, "14032016": 88, "endovenoso": 1039, "quarto": 2261, "cl\u00ednicas": 608, "escler\u00f3tica": 1063, "contrasta\u00e7\u00e3o": 705, "radiogr\u00e1fico": 2277, "proximidade": 2208, "<PAD/>": 215, "d7": 810, "janeiro": 1571, "hiperecog\u00eanica": 1372, "invertido": 1557, "muro": 1824, "p\u00e2ncreas": 2230, "remotamente": 2357, "normais": 1884, "peribiliares": 2056, "caracterizados": 533, "fortuitos": 1250, "especialmente": 1077, "controle": 708, "microabscessos": 1787, "anat\u00f4mica": 320, "digitalizados": 939, "p\u00f3s-radioabla\u00e7\u00e3o": 2248, "liquida": 1645, "sonda": 2527, "identificando": 1428, "data": 817, "trabecular": 2670, "subtipo": 2557, "intradural": 1546, "ocupando": 1943, "leptomen\u00edngeo": 1617, "anexial": 324, "serem": 2481, "rm": 2414, "consolida\u00e7\u00e3o": 687, "faringe": 1198, "n\u00facleos": 1914, "por\u00e7\u00f5es": 2130, "c\u00f3rtex": 799, "pr\u00e9vio": 2213, "ponderadas": 2120, "lente": 1611, "computadorizada": 659, "t\u00e9rmino": 2724, "01112013": 5, "por": 2124, "14052013": 89, "aos": 354, "s\u00f3lido": 2607, "t2flair": 2615, "podendo": 2111, "70": 212, "lobos": 1655, "lentificado": 1612, "prim\u00e1ria": 2173, "neurog\u00eanica": 1875, "paracentral": 1991, "lipomatosa": 1642, "l2": 1587, "ceco": 559, "intramural": 1550, "19022014": 125, "\u00edntimo": 2846, "degenerativa": 830, "urina": 2756, "axial": 456, "ocupada": 1942, "cr\u00e2nio": 766, "detec\u00e7\u00e3o": 905, "08022013": 44, "met\u00e1licas": 1782, "radiografia": 2275, "braquiocef\u00e1lica": 492, "antigos": 347, "hem\u00f3stase": 1345, "a\u00f3rtico": 460, "110513": 66, "17112008": 115, "fast": 1202, "aquisi\u00e7\u00f5es": 379, "atualmente": 437, "extracelular": 1180, "sexto": 2488, "espessado": 1087, "secund\u00e1ria": 2443, "tromboembolismo": 2704, "13122012": 84, "suspeitos": 2597, "oblitera\u00e7\u00e3o": 1918, "comumente": 661, "pet-ct": 2090, "3teslas": 199, "capsular": 524, "cornos": 720, "f\u00edbulo-talar": 1281, "radioter\u00e1pico": 2280, "congestivo": 674, "pr\u00e9": 2209, "inf\u00e2ncia": 1508, "inespec\u00edficas": 1487, "luz": 1678, "dissec\u00e7\u00e3o": 969, "nefrogr\u00e1ficos": 1859, "p\u00f3lo": 2235, "cortical": 742, "vermis": 2791, "abaixo": 218, "chegada": 578, "visualizado": 2811, "14052014": 90, "placa": 2097, "segmentos": 2449, "adaptada": 245, "toracocentese": 2661, "pouco": 2143, "prov\u00e1veis": 2204, "determinando": 908, "densidade": 854, "cistos": 596, "superficiais": 2574, "19032005": 126, "24": 153, "facectomias": 1190, "parieto-occipital": 2017, "intestinal": 1538, "at\u00e9": 438, "n\u00facleo-capsulares": 1913, "veia": 2782, "extra-axial": 1179, "paramediana": 1996, "lguns": 1622, "traqueal": 2686, "instante": 1517, "hem\u00e1ticas": 1342, "tenossinovite": 2639, "teor": 2640, "vertebral": 2793, "revestimento": 2410, "apresenta": 367, "compressivas": 655, "resson\u00e2ncia": 2384, "ml": 1802, "naquela": 1848, "\u00e1trio": 2837, "corno": 719, "fen\u00f4meno": 1213, "ventr\u00edculo": 2788, "superf\u00edcie": 2576, "cavernomatosa": 553, "parafalcina": 1992, "corticossubcorticais": 744, "esquerdos": 1099, "cicatricial": 579, "homog\u00eanea": 1412, "descritas": 880, "acumulada": 243, "neopl\u00e1sica": 1862, "c\u00f3lons": 797, "para": 1990, "26032013": 167, "tra\u00e7o": 2698, "ovalada": 1975, "turbul\u00eancia": 2717, "trata": 2687, "lateralmente": 1606, "t\u00edmica": 2733, "transi\u00e7\u00e3o": 2678, "poder": 2113, "posicionamento": 2132, "t\u00eanues": 2729, "0": 1, "estas": 1104, "tornou-se": 2665, "afilados": 270, "posteriormente": 2141, "cervical": 576, "grosseira": 1315, "evolutivos": 1152, "lentiforme": 1614, "vez": 2797, "est\u00e1veis": 1127, "assoalho": 414, "lobo": 1654, "hipocampo": 1387, "intracranianas": 1544, "antro": 348, "tuber": 2710, "hodgkin": 1410, "pun\u00e7\u00e3o": 2227, "\u00f3ptico": 2848, "predominando": 2147, "paucidade": 2031, "ramo": 2282, "indicam": 1477, "hipervascularizados": 1381, "falanges": 1194, "indetect\u00e1vel": 1471, "outros": 1974, "washout": 2823, "etiologias": 1132, "parasagital": 2000, "significativa": 2494, "portal": 2127, "paquimen\u00edngeos": 1988, "pulmonar": 2221, "centrais": 564, "cimento": 582, "recanalizados": 2304, "incluindo": 1462, "a": 216, "correla\u00e7\u00e3o": 730, "t\u00e9cnicas": 2722, "24072012": 155, "grosseiramente": 1316, "progressivo": 2188, "p\u00f3s-convulsivas": 2244, "densifica\u00e7\u00e3o": 856, "crit\u00e9rio": 763, "h\u00e1": 1417, "degluti\u00e7\u00f5es": 833, "contralaterais": 701, "tamb\u00e9m": 2621, "intercorr\u00eancias": 1525, "microvasculatura": 1791, "2013": 140, "anatomopatol\u00f3gico": 319, "proptose": 2195, "hemisf\u00e9rio": 1335, "sulcos": 2572, "p\u00f3stero-medial": 2252, "inalteradas": 1449, "circundada": 586, "testadas": 2648, "interesse": 1527, "diagn\u00f3sticas": 921, "descrito": 881, "poro": 2125, "neural": 1872, "massa": 1716, "r\u00e1pida": 2421, "pr\u00f3ximo": 2220, "acentuada": 228, "espessamento": 1088, "v\u00e9rtice": 2822, "f\u00edgado": 1282, "volum\u00e9trico": 2817, "14012013": 87, "assim\u00e9trica": 410, "ep\u00eandima": 1053, "similar": 2503, "aneurisma": 322, "47cm": 206, "inflamat\u00f3riainfecciosa": 1500, "globo": 1302, "2-3": 134, "an\u00e1lise": 349, "retin\u00e1culo": 2395, "pres": 2162, "crescente": 760, "todas": 2654, "insulares": 1521, "aquisi\u00e7\u00e3o": 378, "circula\u00e7\u00e3o": 585, "retalho": 2391, "radical": 2274, "l\u00edquidas": 1683, "clinicamente": 598, "14112011": 93, "cr\u00f4nico": 770, "avaliada": 446, "redor": 2318, "mediastinais": 1736, "pregresso": 2159, "falange": 1193, "sugerir": 2564, "embora": 1018, "intervalo": 1536, "tais": 2616, "retr\u00f3grado": 2406, "obten\u00e7\u00e3o": 1932, "crises": 761, "pela": 2035, "coto": 751, "incaracter\u00edsticos": 1454, "01052013": 3, "frontobasais": 1266, "bronquiectasias": 497, "est\u00e1gio": 1126, "ap\u00f3fise": 374, "fibromuscular": 1218, "definido": 825, "suprajacente": 2583, "articula\u00e7\u00e3o": 395, "ampola": 314, "nesta": 1869, "supraclinoideo": 2582, "fazem": 1206, "corticais": 741, "vaso": 2779, "sequelas": 2475, "sinotubular": 2512, "29": 183, "02012013": 7, "altera\u00e7\u00f5essugerem": 300, "cura": 775, "revelou": 2408, "pr\u00f3stata": 2215, "suboclus\u00e3o": 2552, "vii": 2806, "houver": 1416, "conv\u00e9m": 718, "aspecto": 403, "contraste": 706, "contrastantes": 704, "distens\u00e3o": 973, "hiperdensa": 1369, "qt": 2254, "extensas": 1173, "calc\u00e1rea": 513, "t\u00edbio-talares": 2732, "112012": 70, "encontra-se": 1028, "associadas": 417, "fibrovascular": 1220, "neurais": 1871, "\u00f3pticos": 2849, "necess\u00e1rio": 1856, "baixo": 463, "significativo": 2497, "hora": 1414, "subaguda": 2534, "intenso": 1523, "durante": 996, "modifica\u00e7\u00f5es": 1806, "ressecada": 2381, "31": 190, "esof\u00e1gicas": 1070, "n\u00famero": 1915, "t12": 2611, "silente": 2499, "istmo": 1568, "sacroili\u00edte": 2432, "quebra": 2265, "contra": 699, "\u00faltimo": 2856, "paranasais": 1998, "significativas": 2496, "de": 820, "\u00f3rbitas": 2850, "ulnar": 2740, "10122012": 62, "fixada": 1229, "necrose": 1857, "peripancre\u00e1ticos": 2064, "cut\u00e2nea": 779, "pertin\u00eancia": 2086, "opacidade": 1947, "cava": 552, "interposta": 1534, "perfus\u00e3o": 2050, "vias": 2801, "podem": 2110, "adicional": 255, "temporais": 2632, "p\u00f3stero-lateral": 2251, "perif\u00e9ricas": 2059, "parte": 2020, "reperfus\u00e3o": 2362, "reduzidas": 2320, "deva": 910, "realizado": 2298, "c\u00e1lculo": 783, "membrana": 1748, "03042013": 16, "foram": 1242, "dos": 988, "vidro-fosco": 2805, "avaliados": 449, "esparsos": 1074, "br\u00f4nquio": 498, "hipossinal": 1401, "degradando": 834, "estruturas": 1122, "prosseguir": 2197, "c\u00edsticas": 792, "permane\u00e7a": 2076, "condral": 666, "observa\u00e7\u00e3o": 1929, "compress\u00e3o": 656, "20": 135, "media": 1730, "schwannoma": 2440, "16092015": 108, "meta-epifis\u00e1ria": 1772, "sufici\u00eancia": 2558, "identificadas": 1424, "rasgado": 2286, "vestibular": 2794, "reduzida": 2319, "cujas": 772, "lentifica\u00e7\u00e3o": 1613, "10112015": 61, "perfusionais": 2049, "haja": 1325, "edemarealce": 1007, "evid\u00eancia": 1146, "comparando": 635, "fim": 1224, "conforme": 673, "sacroile\u00edte": 2430, "13052013": 82, "detect\u00e1vel": 904, "tela": 2629, "necessariamente": 1853, "demais": 846, "11042013": 64, "tem": 2631, "atinge": 430, "c\u00edsticos": 793, "mediano": 1735, "hipointensidade": 1396, "c\u00e1lculos": 784, "diferen\u00e7as": 929, "fragmentos": 1253, "retrocard\u00edaca": 2400, "\u00famero": 2857, "carot\u00eddea": 542, "apical": 365, "sobrejacente": 2521, "periventricular": 2070, "dirigido": 954, "ultrassonografia": 2743, "17122011": 116, "associa\u00e7\u00e3o": 420, "04032013": 22, "artefatual": 389, "tr\u00e2nsito": 2708, "t2fiesta": 2614, "territ\u00f3rio": 2644, "arcos": 382, "hepatocarcinoma": 1346, "conjunto": 677, "osteomas": 1965, "proximais": 2206, "logo": 1669, "envolvendo": 1046, "depende": 861, "superior": 2578, "plat\u00f4": 2102, "guiar": 1319, "completamente": 649, "esbo\u00e7o": 1058, "portanto": 2128, "09052012": 52, "apendicectomia": 362, "fragmento": 1252, "consolida\u00e7\u00f5es": 688, "paquimen\u00edngeo": 1987, "c\u00f3lico": 795, "j\u00e1": 1585, "inicia": 1509, "endosc\u00f3pico": 1036, "ressalva": 2380, "subinsular": 2547, "extra-axiais": 1178, "apesar": 364, "consp\u00edcuas": 689, "observamos": 1926, "faringo-esof\u00e1gica": 1199, "pin\u00e7amento": 2095, "\u00f3sseas": 2852, "urotelial": 2758, "adicionais": 254, "diminuto": 945, "creatina": 758, "dimens\u00f5es": 941, "congest\u00e3o": 675, "resposta": 2378, "inespec\u00edfico": 1488, "liqu\u00f3ricos": 1647, "bases": 470, "14062013": 91, "anter\u00f3grado": 344, "08042007": 45, "10032013": 56, "\u00f3sseo": 2853, "28012015": 178, "eou": 1048, "gastrectomia": 1289, "costofr\u00eanico": 750, "retrocervical": 2401, "teslas": 2647, "medem": 1729, "estenose": 1112, "willis": 2825, "16052010": 106, "subcl\u00e1via": 2537, "processos": 2179, "essas": 1100, "delimita\u00e7\u00e3o": 843, "perif\u00e9rico": 2061, "metabolismo": 1774, "13022012": 81, "confirmar": 670, "assimetrias": 409, "destes": 898, "refer\u00eancia": 2332, "sacroil\u00edacas": 2434, "contrastante": 703, "projetada": 2190, "retal": 2390, "alguns": 289, "hip\u00f3teses": 1406, "17122012": 117, "nas": 1850, "20042013": 137, "correspondendo": 732, "mal": 1696, "subcut\u00e2neo": 2543, "micron\u00f3dulo": 1789, "transcervicais": 2674, "17102008": 113, "giro": 1294, "inalterada": 1448, "inclu\u00edda": 1466, "acordo": 241, "120112": 73, "\u00e2ngulo": 2840, "bulbo": 499, "era": 1055, "limite": 1629, "orif\u00edcio": 1958, "f\u00eamur": 1279, "c\u00e1lcica": 781, "cecal": 558, "sistema": 2516, "desaparecimento": 873, "imprimindo": 1446, "componentes": 654, "corresponde": 731, "c7-d1": 502, "caloso": 517, "irregularidade": 1562, "inalterado": 1450, "havendo": 1329, "sacroiliaca": 2431, "restri\u00e7\u00e3o": 2386, "tipo": 2652, "cl\u00ednicos-laboratoriais": 613, "muito": 1820, "iif": 1430, "inferior": 1493, "relacionadas": 2342, "transretal": 2679, "dezembro": 917, "27092013": 175, "arquivo": 385, "pele": 2037, "complementa\u00e7\u00e3o": 647, "internas": 1531, "paramagn\u00e9tico": 1995, "tratamento": 2690, "base": 469, "hem\u00e1ticos": 1344, "hipodensidade": 1392, "adjacente": 258, "inje\u00e7\u00e3o": 1513, "met\u00e1licos": 1784, "interface": 1528, "soalho": 2519, "es\u00f4fago": 1130, "totalidade": 2667, "14": 85, "fixa\u00e7\u00e3o": 1232, "justacorticais": 1579, "sido": 2490, "evolu\u00e7\u00e3o": 1153, "local": 1661, "d11": 806, "deles": 835, "achados": 232, "bainha": 461, "considerando-se": 682, "recessos": 2308, "c\u00e9lulas": 789, "circunjacente": 587, "peritoneal": 2068, "hip\u00f3tese": 1405, "apenas": 361, "arquitetura": 384, "abscesso": 226, "naquele": 1849, "m\u00e9diodistal": 1835, "osso": 1962, "gen\u00e9tico": 1291, "aus\u00eancia": 445, "inclu\u00eddos": 1469, "cortes": 740, "clivus": 605, "et\u00e1ria": 1134, "reple\u00e7\u00e3o": 2364, "notou-se": 1895, "\u00e0s": 2831, "neurofuncionais": 1874, "recomendando-se": 2315, "resguardadas": 2372, "perivesiculares": 2072, "desorganizado": 889, "frontoparietais": 1267, "clinicolaboratorial": 600, "substituir": 2554, "natureza": 1852, "05cm": 32, "cole\u00e7\u00f5es": 619, "adenomiomatose": 249, "fornecer": 1248, "densidades": 855, "evid\u00eancias": 1147, "09052013": 53, "resultado": 2387, "pr\u00e9via": 2212, "dispon\u00edveis": 967, "16042008": 104, "indica\u00e7\u00e3o": 1480, "sarcoidose": 2439, "haste": 1327, "extenso": 1174, "41docx": 201, "toda": 2653, "patelar": 2028, "apicoposterior": 366, "densa": 852, "descolamento": 876, "branca": 491, "outras": 1972, "menstrual": 1758, "solturas": 2526, "retroperitoneias": 2402, "cm": 614, "posteroinferior": 2142, "tomogr\u00e1fica": 2656, "merece": 1761, "laboratoriais": 1595, "seguimento": 2451, "22": 144, "mostra": 1814, "n\u00edtidas": 1905, "transverso": 2685, "componente": 653, "tcbd": 2625, "freq\u00fcente": 1256, "septa\u00e7\u00e3o": 2469, "malforma\u00e7\u00e3o": 1697, "qual": 2258, "ambos": 309, "d7-d8": 811, "tardio": 2623, "distal": 971, "via": 2800, "cauda": 551, "din\u00e2mica": 947, "disc\u00f3ide": 962, "mastoides": 1719, "10052012": 58, "clipe": 602, "aguda": 278, "subst\u00e2ncia": 2555, "act\u00ednicas": 242, "11042016": 65, "venoso": 2785, "estimada": 1115, "irregularidades": 1563, "jun\u00e7\u00e3o": 1578, "colonosc\u00f3pico": 626, "coluna": 627, "maiores": 1694, "tempos": 2634, "saco": 2425, "infeccioso": 1492, "menos": 1757, "colon": 624, "corticosubcorticais": 745, "\u00e2ngio-rm": 2839, "leve": 1620, "existem": 1162, "infiltrativa": 1495, "nosso": 1890, "localiza\u00e7\u00e3o": 1667, "parietal": 2015, "reacional": 2294, "saber": 2424, "espa\u00e7o": 1075, "lobulado": 1657, "fibrocicatricial": 1217, "analisados": 316, "t1-t2": 2610, "carcinoma": 537, "permeio": 2078, "calcificado": 507, "fronto-parietal": 1263, "habitual": 1324, "05092013": 31, "frontoparietal": 1268, "contribu\u00eddo": 707, "12012015": 76, "29012013": 184, "investiga\u00e7\u00e3o": 1558, "maxilares": 1726, "imagem": 1435, "suprasselar": 2585, "sugestiva": 2566, "craniana": 752, "pequenas": 2043, "f\u00edbula": 1280, "poder\u00e3o": 2116, "42": 202, "realce": 2295, "hiolar\u00edngeo": 1364, "infund\u00edbulo": 1507, "aqueduto": 376, "destaca-se": 893, "sugere": 2559, "fratura": 1254, "hipoc\u00f4ndrio": 1389, "hiperintensidade": 1374, "d2": 807, "nodulares": 1881, "extracranianas": 1182, "paciente": 1977, "esclerose": 1062, "delineia": 845, "hemisf\u00e9ricas": 1334, "hiato": 1357, "t\u00e1lamos": 2720, "l\u00edngula": 1681, "minerais": 1796, "hematoma": 1333, "ectasiada": 1005, "coroide": 722, "banda": 464, "estendendo-se": 1111, "evolutivo": 1151, "patela": 2027, "100512": 57, "04112013": 27, "supratentoriais": 2586, "sim\u00e9trica": 2508, "desalinhamento": 871, "normodistendida": 1888, "esperado": 1083, "ascite": 402, "hiper-realce": 1365, "indeterminados": 1474, "occipito-temporal": 1936, "queixa": 2266, "il\u00edaca": 1433, "calota": 518, "proje\u00e7\u00e3o": 2192, "reto": 2397, "subagudo": 2535, "inclusive": 1465, "p\u00f3s-prostatectomia": 2247, "arco": 381, "baixa": 462, "seu": 2485, "colinas": 621, "globos": 1303, "linhagem": 1641, "mm": 1803, "infiltrativo": 1496, "estende": 1109, "hemangiomas": 1331, "tornaram": 2663, "aspira\u00e7\u00e3o": 406, "anormalidades": 335, "280507": 180, "sacroil\u00edaca": 2433, "presente": 2163, "ipmn": 1559, "pulsatilidade": 2224, "nota-se": 1891, "resolu\u00e7\u00e3o": 2375, "22032016": 145, "justafissural": 1582, "mastiga\u00e7\u00e3o": 1717, "d1": 803, "hipervasculariza\u00e7\u00e3o": 1382, "hemangioma": 1330, "cavita\u00e7\u00e3o": 556, "ecocardiograma": 1003, "retra\u00e7\u00e3o": 2398, "hipocontrastantes": 1388, "apendicite": 363, "meningeoma": 1752, "rinofaringe": 2412, "sugeriu": 2565, "cominutiva": 632, "devendo-se": 915, "realizados": 2299, "atividade": 432, "direcionado": 949, "n\u00edtida": 1904, "extravasamento": 1185, "consist\u00eancia": 684, "comparativo": 639, "periluminar": 2062, "desmielinizantes": 888, "completa": 648, "urin\u00e1ria": 2757, "defini\u00e7\u00e3o": 829, "parietais": 2014, "pois": 2117, "doppler": 984, "intramedulares": 1549, "distendida": 972, "notadamente": 1892, "ves\u00edcula": 2795, "p\u00e9rvia": 2231, "habituais": 1323, "dependendo": 862, "ter\u00e7o": 2645, "hiperplasia": 1376, "encarceramento": 1021, "papilar": 1984, "permitindo": 2080, "drenagem": 989, "onde": 1946, "proemin\u00eancia": 2182, "hipodensas": 1391, "tecido": 2626, "\u00e0": 2830, "magn\u00e9tica": 1690, "toracoabdominal": 2660, "hist\u00f3rico": 1409, "transvaginal": 2682, "tumoral": 2715, "incoordena\u00e7\u00e3o": 1470, "facetas": 1191, "favorecem": 1204, "talvez": 2619, "folheto": 1241, "angiorm": 328, "questionam-se": 2268, "il\u00edaco": 1434, "t\u00f3picos": 2737, "multiplanares": 1822, "impacta\u00e7\u00e3o": 1438, "expansivo": 1168, "quase": 2262, "18122015": 124, "vasculonervoso": 2778, "tc": 2624, "lateroconal": 1607, "mieliniza\u00e7\u00e3o": 1793, "devido": 916, "meningiomas": 1754, "c6-c7": 501, "montante": 1811, "sutura": 2599, "a\u00e9reas": 458, "contorno": 697, "principal": 2174, "heterogeneamente": 1353, "cerebrais": 573, "movimenta\u00e7\u00e3o": 1818, "arterial": 390, "ureterovesical": 2755, "inequ\u00edvoca": 1483, "imagens": 1436, "lento": 1615, "semelhantes": 2459, "obs": 1920, "glicose": 1297, "atenua\u00e7\u00e3o": 427, "07012011evidencia": 37, "alongadas": 293, "ventr\u00edculos": 2789, "estromal": 1119, "10082011": 59, "desde": 883, "frontal": 1258, "meduloblastoma": 1744, "exame": 1154, "expansivas": 1167, "nodular": 1880, "pequenos": 2045, "lateral": 1605, "inespec\u00edfica": 1486, "inicialmente": 1511, "eco": 1001, "espacial": 1072, "liquefa\u00e7\u00e3o": 1643, "c\u00e2mara": 788, "realizar": 2300, "iimagem": 1432, "s\u00f3lidos": 2608, "apresentando": 370, "\u00fanicos": 2858, "datas": 819, "retr\u00f3gado": 2405, "20062012": 138, "obstrui": 1930, "correta": 737, "evolutiva": 1148, "espondilodiscite": 1094, "f\u00e1scias": 1278, "referido": 2331, "qc": 2253, "definida": 823, "superficial": 2575, "basais": 467, "cristalinos": 762, "calcificadas": 506, "abdome": 220, "26022014": 166, "diferencial": 927, "i": 1420, "incidentais": 1456, "21052013": 142, "pancre\u00e1tica": 1980, "parcial": 2005, "27092012": 174, "02042014": 12, "conjuntamente": 676, "11052012": 67, "infiltra\u00e7\u00e3o": 1497, "indicar": 1479, "permanecem": 2074, "avaliadas": 447, "encefalopatia": 1022, "mesmos": 1770, "infraputaminais": 1505, "umbilical": 2748, "marcado": 1710, "ser": 2480, "corporal": 725, "exemplo": 1159, "incid\u00eancias": 1458, "papil\u00edfero": 1985, "plexo": 2105, "tratar-se": 2692, "repercuss\u00f5es": 2361, "26": 163, "t1flair": 2612, "preocupa\u00e7\u00e3o": 2161, "per\u00edodo": 2087, "evidenciou": 1143, "sacro-il\u00edacas": 2428, "restante": 2385, "moles": 1809, "parenquimatosa": 2010, "efeito": 1008, "condi\u00e7\u00f5es": 665, "decorrentes": 821, "enxertia": 1047, "angiotomogr\u00e1fico": 331, "grau": 1313, "maxilar": 1725, "imediatamente": 1437, "septos": 2472, "hep\u00e1ticos": 1350, "inflamat\u00f3rias": 1501, "\u00f3sseos": 2854, "c\u00edstica": 791, "capilares": 523, "ap": 355, "reten\u00e7\u00e3o": 2392, "semelhante": 2458, "impress\u00e3o": 1445, "reduzindo": 2322, "esquerda": 1096, "desmielinizante": 887, "18122010": 123, "pr\u00e9vios": 2214, "28072010": 181, "provavelmente": 2202, "inflamat\u00f3rio": 1502, "pet-tc": 2091, "emb\u00f3lico": 1019, "instrumentada": 1519, "despopula\u00e7\u00e3o": 890, "nucleocapsular": 1901, "pr\u00f3tese": 2216, "eventualmente": 1138, "foi": 1240, "sulco": 2571, "justacortical": 1580, "face": 1189, "sinall\u00edquido": 2511, "calcificadoossifica\u00e7\u00e3o": 508, "permite": 2079, "mapeamento": 1708, "fronto-orbit\u00e1rio": 1262, "trig\u00eamios": 2702, "clinico": 599, "18072012": 122, "atual": 436, "pode": 2108, "discreto": 960, "16022013": 101, "lar\u00edngea": 1603, "pequeno": 2044, "fse": 1269, "optado": 1953, "ultrassonogr\u00e1fico": 2745, "presentes": 2164, "secund\u00e1rio": 2445, "permanece": 2073, "os": 1960, "bandas": 465, "inequ\u00edvocos": 1484, "leptomeningea": 1616, "parede": 2008, "por\u00e9m": 2131, "escamas": 1060, "estimado": 1116, "02062015": 13, "f\u00edsico": 1283, "ciclo": 581, "\u00e1reas": 2836, "dando": 815, "sugestivo": 2567, "avan\u00e7ado": 451, "agressividade": 275, "relativamente": 2345, "mast\u00f3ides": 1721, "infecciosa": 1491, "prot\u00e9ico": 2200, "hemisf\u00e9rios": 1336, "caracteriza-se": 529, "tal\u00e2mica": 2620, "simples": 2505, "caracterizando-se": 534, "bosniak": 490, "carpo": 543, "gliose": 1299, "p\u00f3s-abla\u00e7\u00e3o": 2238, "alveolares": 304, "tend\u00e3o": 2638, "definitivos": 828, "seminais": 2462, "aorta": 352, "rochedo": 2415, "merecendo": 1763, "poderia": 2114, "neurinoma": 1873, "articular": 392, "confirmando": 669, "incluir": 1463, "\u00f3dulo": 2847, "meta-hemoglobina": 1773, "musculares": 1826, "principalmente": 2175, "23042013": 151, "adrenais": 264, "mast\u00f3ide": 1720, "parcialmente": 2006, "metadiafis\u00e1rios": 1778, "artrose": 397, "cavidades": 555, "biliares": 481, "m\u00e9todos": 1839, "m\u00e9dio": 1833, "representando": 2366, "19102010": 131, "bom": 487, "observam-se": 1925, "opacifica\u00e7\u00e3o": 1949, "sutil": 2598, "medial": 1731, "minimamente": 1797, "hemorragia": 1337, "devam": 911, "oblitera": 1917, "am\u00edgdala": 315, "solicita\u00e7\u00e3o": 2523, "laminectomias": 1602, "sensibilidade": 2466, "extens\u00e3o": 1175, "fraturas": 1255, "08042014": 46, "circunscritos": 589, "interna": 1530, "ambas": 308, "cisto": 595, "levemente": 1621, "inferiores": 1494, "conservados": 679, "bilateralmente": 479, "verme": 2790, "sugiram": 2569, "perfis": 2047, "tronco": 2706, "clivagem": 604, "septo": 2470, "eventuais": 1136, "liqu\u00f3rica": 1646, "volumes": 2815, "impressas": 1444, "valoriza\u00e7\u00e3o": 2768, "homogeneizam": 1411, "sacroileite": 2429, "ponta": 2121, "swan": 2600, "18022010": 119, "doen\u00e7a": 981, "profundidade": 2186, "associa-se": 415, "adenohipofis\u00e1rio": 247, "mielina": 1792, "dispon\u00edvel": 968, "afilamento": 271, "pregressos": 2160, "vezes": 2798, "ter": 2641, "encontram-se": 1030, "rebordo": 2302, "hipercapta\u00e7\u00e3o": 1368, "rotadores": 2417, "linfoproliferativa": 1638, "posterior": 2140, "quando": 2259, "nodula\u00e7\u00e3o": 1882, "halo": 1326, "conclus\u00e3o": 663, "seq\u00fcela": 2479, "referidas": 2330, "sugere-se": 2560, "espessa": 1084, "avalia\u00e7\u00e3o": 450, "denso": 858, "colite": 622, "neurologista": 1876, "les\u00f5es": 1619, "edema": 1006, "seio": 2454, "endovascular": 1037, "08": 43, "24052013": 154, "quinto": 2272, "respeito": 2377, "profundamente": 2184, "boa": 484, "encef\u00e1licas": 1024, "expira\u00e7\u00e3o": 1170, "160911": 107, "12112013": 79, "surgiram": 2590, "manipula\u00e7\u00e3o": 1702, "t\u00edpicos": 2735, "limitada": 1628, "cinereum": 583, "crohn": 764, "meio": 1746, "subjacente": 2549, "representa\u00e7\u00e3o": 2369, "l3": 1588, "30012012": 189, "broncoscopia": 496, "paquigiria": 1986, "trazer": 2697, "valorizado": 2766, "ligamento": 1625, "membranas": 1749, "fosco": 1251, "hem\u00e1tico": 1343, "estreitamento": 1118, "inter-hemisf\u00e9rica": 1524, "broncogramas": 495, "sagital": 2435, "19042013": 128, "ii": 1429, "contusionais": 710, "abordagem": 224, "acima": 233, "colo": 623, "continuidade": 696, "grande": 1308, "13": 80, "v2": 2763, "recomenda\u00e7\u00e3o": 2316, "estende-se": 1110, "assintom\u00e1tico": 411, "sequ\u00eancias": 2478, "do": 980, "espec\u00edfico": 1082, "intra\u00f3sseo": 1554, "fun\u00e7\u00e3o": 1272, "linfonodal": 1634, "38": 196, "alimentar": 290, "favorecendo": 1205, "surgiu": 2591, "desalinhamentos": 872, "t2": 2613, "nefrograma": 1858, "tibial": 2651, "t\u00eamporo-occipital": 2727, "maior": 1693, "tenda": 2635, "lados": 1599, "localizando": 1666, "trajetos": 2672, "celulares": 561, "creatinas": 759, "p\u00e1lidos": 2229, "18062010": 121, "caracter\u00edsticas": 536, "derivada": 868, "corpo": 724, "teto": 2649, "quadro": 2256, "isquemias": 1565, "m\u00e1-forma\u00e7\u00e3o": 1828, "28042015": 179, "infartos": 1490, "altura": 302, "enterocolite": 1042, "incaracter\u00edstica": 1452, "02022012": 9, "eje\u00e7\u00e3o": 1012, "terceiro": 2642, "suspeita": 2595, "hipodensidades": 1393, "ventricular": 2786, "labirinto": 1594, "persistindo": 2085, "r\u00e1dio": 2420, "26022003": 164, "t\u00eamporo": 2726, "fissuras": 1228, "19092012": 129, "ureterolit\u00edase": 2754, "\u00ednsulas": 2845, "laterais": 1604, "micobacteriano": 1786, "stanford": 2529, "perif\u00e9ricasubpleural": 2060, "refluxo": 2334, "cont\u00e9m": 712, "isquemia": 1564, "h\u00e1lux": 1418, "dados": 814, "aumentadas": 440, "semioval": 2464, "hematoencef\u00e1lica": 1332, "neste": 1870, "multifocal": 1821, "planos": 2100, "ped\u00fanculo": 2032, "n\u00facleo-capsular": 1912, "promove": 2194, "sylviana": 2601, "fase": 1201, "obtidos": 1933, "outra": 1971, "situado": 2518, "63": 211, "radiografias": 2276, "hist\u00f3ria": 1408, "procedimento": 2177, "variando": 2771, "06012015": 34, "nesse": 1867, "sofrimento": 2522, "hipointenso": 1397, "paredes": 2009, "27022014": 171, "volum\u00e9trica": 2816, "realiza\u00e7\u00e3o": 2301, "ano": 333, "nefrolit\u00edase": 1860, "identifica-se": 1422, "dedo": 822, "coletor": 617, "esof\u00e1gica": 1069, "g\u00e1strico": 1322, "relacionados": 2344, "similares": 2504, "al\u00e7a": 305, "adendo": 246, "cut\u00e2neo": 780, "aumentou": 443, "processo": 2178, "zona": 2827, "questiona-se": 2267, "meningeo": 1751, "sendo": 2465, "eleva\u00e7\u00e3o": 1014, "mais": 1695, "refere": 2326, "f\u00e1scia": 1277, "suspeitas": 2596, "sugerindo-se": 2563, "remota": 2356, "passagem": 2026, "excretora": 1158, "consequente": 678, "par": 1989, "m\u00e9dioinferior": 1836, "medida": 1740, "etiologia": 1131, "exibem": 1160,